▁28 - летний ▁по вар ▁найден ▁мерт вым ▁в ▁тор говом ▁центре ▁Сан - Франциско
▁28 - летний ▁по вар , ▁который ▁недавно ▁пере ехал ▁в ▁Сан - Франциско , ▁был ▁найден ▁мерт вым ▁в ▁лест ни чном ▁про лете ▁местного ▁торгового ▁центра ▁на ▁этой ▁неделе .
▁Однако ▁брат ▁жертвы ▁говорит , ▁что ▁он ▁не ▁может ▁вооб разить ▁кого - то , ▁кто ▁жела л ▁бы ▁причи нить ▁ему ▁боль , ▁отмеча я : ▁" На ко нец - то ▁дела ▁у ▁него ▁шли ▁на ▁ла д ".
▁- ▁Те ло , ▁найден ное ▁в ▁Вест филд ▁Мо лл ▁в ▁среду ▁утром , ▁было ▁опо зна но ▁как ▁28 - летний ▁жи тель ▁Сан - Франциско ▁Ф рэн к ▁Гали сия , ▁- ▁сообщи ло ▁бюро ▁судеб но - меди цин ской ▁экспертизы ▁Сан - Франциско .
▁Департамент ▁Поли ции ▁Сан - Франциско ▁сообщает , ▁что ▁смерть ▁была ▁классифици рована ▁как ▁убийство ▁и ▁расследование ▁продолжается .
▁Бра т ▁жертвы , ▁Лу ис ▁Гали сия , ▁рассказал ▁кана лу ▁K G O ▁теле радио компании ▁A BC ▁в ▁Сан - Франциско , ▁что ▁Ф рэн к , ▁прошлом ▁по вар ▁линии ▁разда чи ▁в ▁Бо сто не , ▁получил ▁свою ▁работу ▁мечты ▁в ▁качестве ▁по вара ▁в ▁ресторане ▁San ▁Franc isco ' s ▁S ons ▁& ▁Da ugh ters ▁шесть ▁месяцев ▁назад .
▁Представитель ▁S ons ▁& ▁Da ugh ters ▁сказал , ▁что ▁они ▁были ▁" шо ки рованы ▁и ▁подав лены " ▁его ▁смертью .
▁" Мы ▁маленькая ▁команда , ▁которая ▁работает ▁как ▁дру жная ▁семья ▁и ▁его ▁будет ▁очень ▁не ▁хва тать ", ▁- ▁сказал ▁представитель .
▁Наши ▁мысли ▁и ▁собо лез но вания ▁семье ▁и ▁друзьям ▁Ф рэн ка ▁в ▁этот ▁труд ный ▁период .
▁Лу ис ▁Гали сия ▁сказал , ▁что ▁Ф рэн к ▁сначала ▁останавли вался ▁в ▁хостелах , ▁но ▁в ▁последнее ▁время ▁" На ко нец - то ▁дела ▁у ▁него ▁шли ▁на ▁ла д ".
▁" Он ▁нашел ▁квартиру , ▁он ▁встреча лся ▁с ▁деву шкой ", ▁- ▁Лу ис ▁Гали сия ▁сказал ▁K G O .
▁Лу ис ▁Гали сия ▁сказал , ▁что ▁не ▁может ▁вооб разить ▁кого - то , ▁кто ▁жела л ▁бы ▁причи нить ▁боль ▁его ▁млад шему ▁бра ту .
▁Он ▁имел ▁доб рую ▁душу ▁и ▁большое ▁сердце .
▁Его ▁способом ▁связи ▁с ▁семьей ▁всегда ▁было ▁пригото вить ▁нам ▁какое - нибудь ▁блю до , ▁пригото вить ▁нам ▁ужин ", ▁- ▁сказал ▁Лу ис ▁Гали сия .
▁Он ▁никогда ▁не ▁хотел ▁быть ▁заме шан ным ▁в ▁какой - либо ▁с со ре .
▁Он ▁был ▁бра том , ▁который ▁п лы л ▁по ▁те чению .
▁" При ▁всем ▁пло хом , ▁что ▁происходит ▁с ▁этим ▁миром , ▁он ▁был ▁тем ▁нео гра ненным ▁алма зом , ▁который ▁ярко ▁сия л ▁каждый ▁день ", ▁- ▁сказал ▁он .
▁Все х , ▁кто ▁владеет ▁информацией , ▁про сят ▁позвонить ▁на ▁Гор я чую ▁Ли нию ▁S F P D ▁по ▁номер у ▁4 15 -5 7 5- 44 4 4.
▁Ч ур кин ▁заявил , ▁что ▁встреча ▁Сов бе за ▁ООН ▁по ▁Кры му ▁была ▁полезной .
▁Постоя нный ▁представитель ▁РФ ▁при ▁ООН ▁Ви талий ▁Ч ур кин ▁заявил , ▁что ▁прошед шее ▁заседание ▁Совета ▁Безопасности ▁ООН ▁по ▁Кры му ▁было ▁полезным , ▁передает ▁Интер ф акс .
▁" Я ▁полагаю , ▁обсуждение ▁было ▁полезно ▁для ▁нас , ▁и ▁мы ▁предоставили ▁им ▁информацию ▁о ▁том , ▁что ▁произошло ", ▁- ▁сказал ▁Ч ур кин .
▁Он ▁пояс нил , ▁что ▁на ▁закры тых ▁консульта циях ▁Сов бе за ▁он ▁представил ▁государствам - членам ▁информацию ▁об ▁инциден тах ▁на ▁территории ▁Республики ▁Крым ▁и ▁за чита л ▁заявление ▁министерства ▁иностранных ▁дел ▁РФ , ▁в ▁котором ▁" вы ра жается ▁озабоченность ▁и ▁возму щение ▁по ▁поводу ▁попытки ▁терак та ▁и ▁са бота жа ▁на ▁территории ▁Республики ▁Крым ".
▁Муж ская ▁сбор ная ▁России ▁попа ла ▁в ▁фи нал ▁комбини рованной ▁э ста ф еты ▁4 ▁по ▁100 ▁м .
▁Муж ская ▁сбор ная ▁России ▁суме ла ▁выйти ▁в ▁фи нал ▁комбини рованной ▁э ста ф еты ▁4 ▁по ▁100 ▁метров ▁в ▁пла вании ▁на ▁Олимпиа де ▁в ▁Рио - де - Ж а ней ро .
▁Росси ян ▁в ▁квалификации ▁представили ▁Ан тон ▁Чу п ков , ▁Евгений ▁Ко п те лов , ▁Александр ▁Су хо ру ков ▁и ▁Гри горий ▁Та ра се вич .
▁Они ▁про плы ли ▁дистан цию ▁за ▁3 ▁минуты ▁3 2, 95 ▁секунды .
▁Россия не ▁показали ▁шесто й ▁результат .
▁В ▁предвари тельном ▁раун де ▁лучшее ▁время ▁у ▁британ цев ▁- ▁3 ▁минуты ▁30 , 47 ▁секунды .
▁Фи нал ▁состоится ▁поз дним ▁вечером ▁в ▁субботу .
▁Российские ▁ра пири сты ▁побе дили ▁американцев ▁и ▁прошли ▁в ▁фи нал ▁турнира ▁на ▁О И .
▁Российская ▁сбор ная ▁по ▁фе х то ванию ▁вышла ▁в ▁фи нал ▁коман дного ▁турнира ▁на ▁Олимпийских ▁играх ▁в ▁Рио - де - Ж а ней ро .
▁В ▁полу фина ле ▁российские ▁спортс мены ▁обы гра ли ▁американскую ▁сбор ную ▁со ▁с четом ▁45 : 4 1.
▁Фи нал ▁состоится ▁в ▁00 . 30 , ▁в ▁нем ▁россия нам ▁предстоит ▁с рази ться ▁с ▁командой ▁Франции , ▁которая ▁в ▁полу фина ле ▁выигра ла ▁по еди нок ▁с ▁итальян цами ▁со ▁с четом ▁45 :30 .
▁Российский ▁д зю до и ст ▁вышел ▁в ▁1 /8 ▁фина ла ▁Олимпиа ды
▁Российский ▁д зю до и ст ▁Рен ат ▁Са и дов ▁в ▁пятницу ▁о до лел ▁австрий ца ▁Дани эля ▁А ллер ш тор фера ▁в ▁1 / 16 ▁фина ла ▁Олимпийских ▁игр ▁в ▁категории ▁свыше ▁100 ▁кг , ▁сообщает ▁сайт ▁соревнований .
▁В ▁одной ▁вось мой ▁фина ла ▁россия нин ▁встре тится ▁с ▁брази ль цем ▁Ра фа э лом ▁Сил вой .
▁Две ▁из ▁четырех ▁золо тых ▁ме да лей ▁на ▁Олимпиа де ▁России ▁принесли ▁именно ▁д зю до и сты .
▁Бес лан ▁Му дра нов ▁стал ▁лучшим ▁в ▁весо вой ▁категории ▁до ▁60 ▁кг , ▁Ха сан ▁Ха л мур за ев ▁- ▁в ▁категории ▁до ▁8 1 ▁кг .
▁На ▁данный ▁момент ▁Российская ▁сбор ная ▁занимает ▁седь мое ▁место ▁в ▁ме да льном ▁за чете ▁с ▁19- ю ▁награ дами .
▁Размер ▁гос дол га ▁Италии ▁увеличился ▁до ▁рекорд ных ▁показателей
▁Размер ▁гос дол га ▁Италии ▁в ▁июне ▁201 6 ▁года ▁превы сил ▁2, 24 8 ▁трлн ▁евро .
▁В ▁центральном ▁банке ▁страны ▁заявили , ▁что ▁эта ▁сумма ▁является ▁историческим ▁макси му мом , ▁передает ▁Р ИА ▁Новости .
▁Пре ж ний ▁нега тивный ▁рекорд ▁был ▁установлен ▁в ▁мае ▁этого ▁года .
▁Тогда ▁размер ▁гос дол га ▁достиг ▁2, 22 8 ▁трлн ▁евро .
▁От меча ется , ▁что ▁за ▁первое ▁полуго дие ▁долго вая ▁нагруз ка ▁Италии ▁выросла ▁на ▁7 7, 2 ▁млрд ▁евро .
▁Ранее ▁сообщалось , ▁что ▁на ▁конец ▁2015 ▁года ▁гос дол г ▁Италии ▁составлял ▁13 2, 7% ▁ВВП ▁страны .
▁Между ▁тем , ▁итальянский ▁министр ▁экономики ▁и ▁финансов ▁П ьер ▁Карло ▁Па до ан ▁прогнози ровал ▁снижение ▁этого ▁показателя ▁в ▁201 6 ▁году ▁до ▁13 0, 9 %, ▁а ▁в ▁201 8 ▁году ▁- ▁до ▁12 3, 4% ▁от ▁ВВП .
▁Вы платы ▁от ▁аэропорта ▁получил ▁14 1 ▁пострада вший ▁от ▁терак та ▁в ▁" До мо де дово ".
▁14 1 ▁человек ▁получил ▁благотвори тельные ▁выплаты ▁из ▁фонда ▁" А виа ционный ", ▁который ▁был ▁создан ▁руководством ▁аэропорта ▁" До мо де дово " ▁в ▁помощь ▁пострадавшим ▁от ▁терак та ▁в ▁2011 ▁году , ▁сообщает ▁Интер ф акс .
▁По ▁словам ▁пресс - се крета ря ▁аэропорта ▁Александра ▁Вла сова , ▁сейчас ▁на ▁рассмотрении ▁находятся ▁еще ▁два ▁заявления .
▁" Со ▁стороны ▁фонда ▁продолжа ются ▁благотвори тельные ▁выплаты ▁пострадавшим ▁от ▁терак та ▁2011 ▁года ▁и ▁оказывается ▁всесторон нее ▁содействие ▁по ▁решению ▁существующих ▁вопросов ", ▁- ▁добавил ▁Вла сов , ▁напом нив , ▁что ▁специально ▁для ▁облегчения ▁взаимодействия ▁с ▁пострада вшими ▁был ▁создан ▁сайт ▁фонда , ▁содержащий ▁полную ▁информацию ▁о ▁порядке ▁оказания ▁благотвори тельной ▁помощи .
▁В ▁2011 ▁году ▁в ▁зале ▁при лета ▁иностранных ▁а ви али ний ▁До мо де дово ▁смер тник ▁привел ▁в ▁действие ▁взрыв ное ▁устройство .
▁В ▁результате ▁терак та ▁погибли ▁37 ▁человек , ▁еще ▁17 2 ▁пострадали .
▁Ученые ▁нашли ▁животное , ▁которое ▁может ▁жить ▁500 ▁лет
▁Международная ▁группа ▁био логов ▁пришла ▁к ▁выводу , ▁что ▁самым ▁долго жи ву щим ▁позво но чным ▁живо тным ▁является ▁г рен ланд ская ▁поляр ная ▁аку ла , ▁которая ▁может ▁жить ▁примерно ▁500 ▁лет , ▁передает ▁R T .
▁Ученые ▁провели ▁радио угле родный ▁анализ ▁х ру ста лика ▁глаза ▁28 ▁г рен ланд ских ▁аку л .
▁Са мой ▁большой ▁аку ле , ▁длина ▁которой ▁превышает ▁пять ▁метров , ▁может ▁быть ▁от ▁27 2 ▁до ▁5 12 ▁лет .
▁Би ологи ▁считают , ▁что ▁важную ▁роль ▁в ▁долго лети и ▁аку лы ▁играет ▁низкий ▁мета бо лизм , ▁который ▁ведет ▁к ▁мед ленному ▁развитию .
▁Сам ки ▁г рен ланд ских ▁аку л ▁дости гают ▁поло вой ▁зре лости ▁только ▁к ▁150 ▁годам .
▁Ранее ▁считалось , ▁что ▁дольше ▁всех ▁позво но чных ▁животных ▁живет ▁" со сед " ▁аку лы ▁- ▁г рен ланд ский ▁ки т .
▁Самая ▁старая ▁особ ь , ▁известная ▁ученым , ▁была ▁чуть ▁старше ▁2 10 ▁лет .
▁Путин ▁изменил ▁состав ▁Сов бе за ▁РФ .
▁Президент ▁России ▁Владимир ▁Путин ▁своим ▁ука зом ▁внес ▁изменения ▁в ▁состав ▁Совета ▁безопасности ▁РФ , ▁сообщила ▁пресс - служба ▁Кремля .
▁Ранее ▁стало ▁известно , ▁что ▁Путин ▁сня л ▁с ▁должности ▁главу ▁администрации ▁президента ▁Сергея ▁Ива нова , ▁его ▁преем ником ▁назначен ▁Ан тон ▁Вай но .
▁Иванов ▁теперь ▁будет ▁работать ▁спец пред стави телем ▁президента ▁по ▁вопросам ▁природоохран ной ▁деятельности , ▁экологии ▁и ▁транспорта .
▁Из ▁числа ▁постоянных ▁членов ▁С Б ▁РФ ▁исключи ли ▁заме крета ря ▁Совета ▁Ра ши да ▁Ну рга ли ева .
▁В ▁совет ▁включены ▁Сергей ▁Иванов ▁, ▁Ан тон ▁Вай но , ▁пол пред ▁президента ▁в ▁С ФО ▁Сергей ▁Меня й ло ▁и ▁пол пред ▁в ▁С З ФО ▁Николай ▁Ц у ка нов .
▁Сергей ▁Иванов ▁освобо жден ▁от ▁должности ▁главы ▁администрации ▁президента .
▁Ука зом ▁президента ▁Сергей ▁Иванов ▁освобо жден ▁от ▁должности ▁руководителя ▁администрации ▁Кремля .
▁Иванов ▁назначен ▁специальным ▁представителем ▁РФ ▁по ▁природоохран ной ▁деятельности , ▁экологии ▁и ▁транспорта .
▁Но вым ▁руководителем ▁администрации ▁назначен ▁Ан тон ▁Вай но , ▁ранее ▁занима вший ▁пост ▁заместителя ▁Сергея ▁Ива нова .
▁По ▁словам ▁Владимира ▁Путина , ▁Иванов ▁сам ▁попросил ▁его ▁перевести ▁на ▁другую ▁работу .
▁Стоит ▁ли ▁ехать ▁в ▁сана торий , ▁если ▁нет ▁проблем ▁со ▁здоровьем ?
▁Наш ▁эксперт ▁- ▁главный ▁врач ▁сана тория ▁Оль га ▁Богу ш .
▁А ▁если ▁человек ▁здоров , ▁просто ▁уста л ▁от ▁работы , ▁стоит ▁ли ▁ему ▁ехать ▁в ▁сана торий ?
▁Са на тор но - ку рорт ный ▁отдых ▁необходим ▁нам ▁не ▁только ▁для ▁лечения , ▁но ▁и ▁для ▁профилактики ▁заболеваний .
▁В ▁условиях ▁сана тория ▁человек ▁может ▁проверить ▁состояние ▁своего ▁организма ▁и ▁получить ▁рекомендации ▁врача , ▁как ▁ему ▁жить , ▁чтобы ▁здоровье ▁его ▁не ▁разру ша лось .
▁Такие ▁рекомендации ▁никому ▁не ▁будут ▁лиш ними .
▁" Про сто ▁уста л ▁от ▁работы " ▁- ▁это ▁важный ▁сигнал ▁организма , ▁от ▁него ▁не ▁стоит ▁от ма хи ваться .
▁Постоя нные ▁ст рес сы , ▁ум ственное ▁и ▁физическое ▁переу том ление ▁могут ▁привести ▁к ▁депре сси ям ▁и ▁си ндро му ▁хрони ческой ▁уста лости .
▁А ▁стресс ▁испытывают ▁порядка ▁90% ▁приезжа ющих .
▁Причем ▁наиболее ▁ему ▁подвержены ▁люди ▁из ▁больших ▁городов ▁в ▁возрасте ▁от ▁45 ▁до ▁55 ▁лет .
▁Так ▁что ▁лучше ▁не ▁услож нять ▁ситуацию ▁и ▁дать ▁себе ▁вовремя ▁отдохнуть .
▁Исследования ▁показывают , ▁что ▁9 8% ▁людей ▁сни жают ▁свой ▁биологи ческий ▁возраст ▁за ▁время ▁пребывания ▁в ▁сана тории .
▁Современные ▁сана тории ▁предлагают ▁комфор тный ▁отдых ▁для ▁всей ▁семьи .
▁Так ▁что , ▁если ▁вы ▁хотите ▁провести ▁отпуск ▁с ▁детьми , ▁вам ▁не ▁придется ▁с ▁ними ▁рас ста ваться .
▁Для ▁детей , ▁даже ▁самых ▁маленьких , ▁предусмотрены ▁оздорови тельные ▁программы , ▁в ▁которые ▁входят ▁как ▁диагности ческие ▁услуги , ▁консультации ▁пе диа тра , ▁анали зы , ▁так ▁и ▁лечеб ные .
▁Например , ▁пла вание ▁( во ▁многих ▁сана тори ях ▁есть ▁детские ▁бассей ны ), ▁ин га ляции , ▁особый ▁режим ▁питания , ▁ма ссажи , ▁кисло родные ▁коктей ли , ▁лечеб ная ▁ф из культура .
▁Кур с ▁процедур ▁определяет ▁врач ▁с ▁учетом ▁индивидуальных ▁показа ний ▁и ▁особенностей ▁растущего ▁организма .
▁Кроме ▁того , ▁в ▁сана тори ях , ▁как ▁правило , ▁работает ▁детский ▁клуб ▁с ▁анима торами , ▁где ▁дети ▁могут ▁посещать ▁игро вые ▁занятия , ▁различные ▁мастер - кла ссы .
▁Некоторые ▁сана тории ▁откры вают ▁свои ▁двери ▁даже ▁для ▁гостей ▁с ▁младен цами , ▁обеспечивают ▁гру дни чкам ▁необходимые ▁условия ▁и ▁предоставляют ▁услуги ▁опы тной ▁ ня ни .
▁Мя г кая ▁ зима , ▁продолжи тельное ▁лето , ▁об или е ▁солнечных ▁дней ▁в ▁году ▁( с выше ▁300 ) ▁создают ▁хорошие ▁условия ▁для ▁круг лого ди чного ▁отдыха ▁на ▁курорта х ▁Кавказ ских ▁Ми нера льных ▁Во д .
▁И ▁потом ▁организ му ▁нужен ▁отдых ▁не ▁только ▁летом .
▁Так ▁что ▁не ▁стоит ▁бо яться ▁погоды ▁за ▁ок ном , ▁тем ▁более ▁что ▁большинство ▁процедур ▁проводятся ▁в ▁помещении ▁и ▁никак ▁не ▁зависят ▁от ▁сезона .
▁Вообще ▁сана тор но - ку рорт ное ▁лечение ▁желательно ▁проводить ▁2 ▁раза ▁в ▁год , ▁особенно ▁людям ▁зре лого ▁возраста .
▁Главная ▁фи шка ▁региона ▁Кавказ ских ▁Ми нера льных ▁Во д , ▁конечно ▁же , ▁лечеб ные ▁минера льные ▁источники : ▁Сла вя новский , ▁С мир новский , ▁Е ссен ту ки , ▁Нар зан .
▁Их ▁воды ▁обладают ▁уника льными ▁свойствами ▁и ▁воздей ствуют ▁на ▁различные ▁системы ▁организма .
▁Во да ▁разли чается ▁по ▁температуре , ▁количеству ▁со лей , ▁общей ▁минера лизации , ▁хими ческому ▁и ▁газо вому ▁состав у .
▁Доктор ▁под бира ет ▁воду ▁в ▁зависимости ▁от ▁само чув ствия ▁пациента .
▁Так , ▁" Н ар зан " ▁обладает ▁противо вос пали тельным , ▁имму номо ду ли рующим ▁действием , ▁восстанавли вает ▁функции ▁желу до чно - ки ше чного ▁тра кта ▁и ▁обмен ▁веществ .
▁" Е ссен ту ки ‐ 4 " ▁воздей ствует ▁на ▁желу до чно - ки ше чный ▁тра кт , ▁снижает ▁уровень ▁сахара .
▁" Е ссен ту ки ▁новая " ▁оказывает ▁противо вос пали тельное , ▁жел чего нное ▁и ▁мо чего нное ▁действие .
▁Те ми ▁же ▁эффек тами ▁обладает ▁и ▁вода ▁" С ла вя нов ская ".
▁При ▁назна чении ▁воды ▁врач ▁обязательно ▁учиты вает ▁состояние ▁сердечно - сосуди стой ▁системы .
▁Если ▁есть ▁признаки ▁гипер то нии , ▁он ▁под бира ет ▁менее ▁со лен ую ▁воду , ▁потому ▁что ▁соли ▁задержи вают ▁жид кость , ▁что ▁приводит ▁к ▁повышению ▁давления .
▁При ем ▁минера льной ▁воды ▁требует ▁соблюдения ▁режима : ▁воду ▁следует ▁пить ▁в ▁определенное ▁время , ▁в ▁нужно м ▁количестве ▁и ▁конкретной ▁температуры .
▁Сейчас ▁в ▁сана тори ях ▁доступны ▁и ▁различные ▁кос мето логические ▁процедуры ▁для ▁лица ▁и ▁тела .
▁Какие ▁виды ▁оз доров ления , ▁основанные ▁на ▁природных ▁особенно стях ▁Северного ▁Кавказа , ▁можно ▁получить ▁на ▁курорта х ▁этого ▁региона ?
▁В близи ▁Пя ти гор ска , ▁к ▁примеру , ▁есть ▁со лено е ▁озеро ▁Там бу кан , ▁и ловая ▁гря зь ▁из ▁которого ▁поле зна ▁для ▁су ста вов , ▁позво но чника , ▁внутренних ▁органов .
▁Она ▁оказывает ▁противо вос пали тельное , ▁рас са сы вающее , ▁имму номо ду ли рующее ▁действие .
▁Это ▁оздорови тельные ▁прогулки ▁по ▁индивидуально ▁составлен ным ▁маршру там .
▁Они ▁особо ▁популяр ны ▁в ▁Ки сло вод ске , ▁где ▁есть ▁огромный ▁Ку рорт ный ▁парк ▁( вто рой ▁по ▁размеру ▁в ▁Европе ).
▁По пуляр ны ▁в ▁Ки сло вод ске , ▁который ▁находится ▁в ▁непосред ственной ▁близости ▁от ▁минера льного ▁источника ▁" Н ар зан ".
▁Там ▁можно ▁принимать ▁также ▁ван ны ▁ви нные , ▁ж емчу жные , ▁йо доб ром ные , ▁се лено вые , ▁ша л фей но - ла кри чные , ▁в ▁зависимости ▁от ▁того , ▁что ▁вам ▁назна чит ▁врача .
▁П род лим ▁плодо но шение .
▁Что ▁сделать , ▁чтобы ▁урожай ▁шел ▁до ▁конца ▁сезона ?
▁Расска зывает ▁Юлия ▁Бело пу хова , ▁агро ном ▁и ▁да ч ница .
▁Высоко рос лым ▁то ма там ▁пора ▁устро ить ▁ст ри жку : ▁у брать ▁новые ▁па сы нки , ▁сре зать ▁ма ку шки , ▁удалить ▁все ▁ли стья ▁до ▁предпо след ней ▁ки сти ▁с ▁пло дами ▁и ▁со цвет и я ▁с ▁ме лки ми ▁за вя зя ми ▁- ▁не ▁успе ют ▁со зре ть .
▁Все ▁то маты ▁независимо ▁от ▁" кон ститу ции ", ▁а ▁также ▁пере ц ▁и ▁бак ла жа ны ▁подка р м ли ваем ▁зо льно - су пер фо с фат ной ▁вы тя ж кой , ▁обрабаты ваем ▁био пре пара тами ▁( Д оз ре ватель ▁- ▁для ▁ускорения ▁нали ва ▁и ▁роста ▁пло дов , ▁Фи то спо рин - М , ▁Фи то ла вин , ▁Га ма ир , ▁Бак то фи т ▁- ▁от ▁болезней , ▁Им му но ци то фи т ▁- ▁для ▁повышения ▁иммуните та , ▁Би то кси ба ци ллин , ▁Ле пи до ци д , ▁Фи то вер м ▁- ▁если ▁есть ▁в реди тели ).
▁Из ▁химических ▁средств ▁в ▁конце ▁лета ▁стоит ▁применять ▁лишь ▁мед ный ▁купо рос , ▁кол ло и дную ▁сер у ▁и ▁зелено е ▁мы ло .
▁Дела ем ▁последний ▁поли в ▁растений .
▁Д лин ноп лети стые ▁о гу р цы ▁в ▁те пли це ▁прис пуска ем ▁со ▁ш па ле ры ▁так , ▁чтобы ▁ниж няя , ▁ого ленная ▁часть ▁сте бля ▁(2 5- 40 ▁см ) ▁ле гла ▁на ▁землю , ▁поли ваем ▁тепло й ▁водой ▁и ▁раство ром ▁Ци рко на , ▁при сыпа ем ▁сте бель ▁5- 7 ▁см ▁ком по ста .
▁П род лить ▁плодо но шение ▁ка ба чка ▁тоже ▁не сло жно : ▁сре ж ьте ▁старые ▁ли стья , ▁про лей те ▁тепло й ▁водой ▁и ▁раство ром ▁комплексного ▁удоб рения , ▁под сы п ьте ▁плодо родный ▁гру нт ▁под ▁ку ст .
▁Для ▁защиты ▁от ▁но чных ▁холо дов ▁установите ▁над ▁г ряд кой ▁ду ги ▁с ▁укры вным ▁материа лом .
▁Д нем ▁растения ▁дер жите ▁открытыми , ▁а ▁после ▁за хода ▁солнца ▁закры вайте .
▁Призна ки ▁конца .
▁Что ▁указывает ▁на ▁то , ▁что ▁Россия ▁выходит ▁из ▁кризиса ?
▁Экономи сты ▁увидели ▁признаки ▁выхода ▁России ▁из ▁самой ▁продолжи тельной ▁за ▁последние ▁двадцать ▁лет ▁рецессии .
▁Как ▁отмечают ▁опро шенные ▁агентством ▁Bl oom berg ▁аналитики , ▁ВВП ▁РФ ▁демонстрирует ▁положи тельную ▁динамику ▁- ▁во ▁втором ▁квартале ▁ВВП ▁снизился ▁на ▁0, 8% ▁в ▁го довом ▁выражении .
▁Этот ▁показатель ▁является ▁минима льным ▁с ▁начала ▁2015 ▁года .
▁По ▁последним ▁данным ▁Рос ста та , ▁спад ▁российской ▁экономики ▁во ▁втором ▁квартале ▁замед лился ▁до ▁0, 6 %.
▁О ▁стабилизации ▁ситуации ▁недавно ▁также ▁заявили ▁Цен тро банк ▁и ▁Мин эконом разви тия .
▁В пере ди ▁- ▁мед ленный ▁рост .
▁По ▁мнению ▁экспертов ▁Ц БР , ▁рецес сия ▁в ▁российской ▁экономике ▁осталась ▁в ▁прошлом .
▁" Ин декс ная ▁оценка ▁российского ▁ВВП ▁говорит ▁о ▁том , ▁что ▁рецес сия ▁осталась ▁позади , ▁а ▁впереди ▁- ▁мед ленный ▁рост ▁экономики ", ▁- ▁говорится ▁в ▁бюллет ене ▁Банка ▁России ▁" О ▁чем ▁говорят ▁трен ды ".
▁Моду льную ▁оценку ▁ВВП ▁на ▁текущий ▁квартал ▁специалисты ▁регуля тора ▁повы сили ▁до ▁0, 4 %, ▁оценка ▁на ▁четвертый ▁квартал ▁составляет ▁0,5 %.
▁Как ▁сообщил ▁представитель ▁Мин эконом разви тия , ▁в ▁течение ▁второго ▁квартала ▁спад ▁ВВП ▁РФ ▁останови лся ▁во ▁втором ▁квартале , ▁состави в ▁0, 2 %.
▁Во ▁втором ▁квартале ▁сезо нно ▁очи щенный ▁спад ▁ВВП ▁составил ▁0, 2% ▁к ▁предыду щему ▁кварта лу .
▁Но ▁в ▁течение ▁квартала ▁спад ▁останови лся : ▁в ▁апреле ▁он ▁составил ▁0, 2 %, ▁а ▁в ▁мае ▁и ▁июне ▁изменение ▁ВВП ▁находи лось ▁в ▁пределах ▁0 -0 , 15 ", ▁- ▁ци тирует ▁представителя ▁М Э Р ▁Р ИА ▁" Но вости ".
▁За мед ление ▁темпов ▁падения ▁российской ▁экономики ▁в ▁течение ▁последних ▁пяти ▁кварта лов ▁свидетельствует ▁о ▁том , ▁что ▁" дно ▁про й ден о ".
▁Среди ▁других ▁мар керов , ▁указыва ющих ▁на ▁признаки ▁ожив ления ▁национальной ▁экономики , ▁Bl oom berg ▁называет ▁рост ▁спроса ▁на ▁электроэнергию ▁и ▁железнодоро жные ▁перевозки , ▁ожив ление ▁бизнеса .
▁Если ▁сделать ▁поправ ку ▁на ▁то , ▁что ▁год ▁ви со ко сный , ▁то ▁понятно , ▁что ▁динамика ▁в ▁плюс ▁1% ▁потребления ▁электричества ▁может ▁быть ▁наполовину ▁обуслов лена ▁дополнительным ▁рабочим ▁днем .
▁Доба вим ▁к ▁этому ▁более ▁низ кую ▁среднего до вую ▁темпера туру ▁в ▁первом ▁квартале .
▁Следующий ▁аргумент ▁- ▁это ▁рост ▁грузовых ▁перевозок , ▁но ▁здесь ▁сложно ▁получить ▁точ ные ▁данные , ▁и ▁плюс - мину с ▁0 ,5% ▁полуго дового ▁объема ▁также ▁можно ▁объяснить ▁сезон ностью ", ▁- ▁пояс няет ▁Кири лл ▁Я ков енко ▁из ▁А Л ОР ▁Б РО К ЕР .
▁Впрочем , ▁есть ▁и ▁другие , ▁более ▁очевид ные ▁признаки ▁стабилизации ▁российской ▁экономики .
▁Например , ▁снижение ▁цено вого ▁давления .
▁В ▁июле ▁индекс ▁потребительских ▁цен ▁составил ▁7, 2% ▁по ▁сравнению ▁с ▁15, 6% ▁в ▁том ▁же ▁месяце ▁прошлого ▁года .
▁Более ▁того , ▁последние ▁две ▁недели ▁Рос ста т ▁фикси рует ▁деф ляцию .
▁Цены ▁в ▁России ▁снизи лись ▁впервые ▁за ▁пять ▁лет .
▁Если ▁посмотреть ▁на ▁динамику ▁курса ▁рубля , ▁который , ▁хотя ▁и ▁показал ▁сильные ▁колебания ▁в ▁начале ▁года , ▁по ▁итогам ▁августа ▁с ▁начала ▁года ▁укрепи лся ▁на ▁12 %.
▁Это ▁тоже ▁один ▁из ▁признаков ▁восстановления , ▁за ▁которым ▁должны ▁пойти ▁показатели ▁из ▁реального ▁сектора ▁экономики ", ▁- ▁подчеркивает ▁Я ков енко .
▁Помимо ▁этого , ▁с ▁апреля ▁в ▁РФ ▁наблюдается ▁рост ▁объемов ▁промышленного ▁производства .
▁В ▁июне ▁показатель ▁вырос ▁на ▁1, 7 %.
▁За мед ляются ▁темпы ▁падения ▁внешне торго вого ▁оборота ▁с ▁- 3 2, 8% ▁в ▁январе ▁201 6 ▁года ▁до ▁- 20 , 7% ▁в ▁мае .
▁Пози тивную ▁динамику ▁также ▁демонстрирует ▁и ▁ситуация ▁на ▁рынке ▁труда , ▁где ▁уровень ▁безработицы ▁снизился ▁до ▁5, 4 %.
▁Ниже ▁он ▁был ▁лишь ▁в ▁сентябре ▁2015 ▁( 5, 2% ).
▁Несмотря ▁на ▁благо получ ную ▁ситуацию ▁на ▁рынке ▁труда , ▁вопрос ▁с ▁реаль ными ▁располага емыми ▁доходами ▁населения ▁оставлять ▁жела ть ▁лучшего .
▁В ▁го довом ▁выражении ▁показатель ▁снижается ▁на ▁4, 8 %.
▁Этот ▁фактор ▁может ▁тормо зить ▁восстановление ▁экономики , ▁поскольку ▁расходы ▁домохозяйств ▁в носят ▁нема лый ▁вклад ▁в ▁ВВП .
▁Как ▁правило , ▁в ▁структуре ▁экономике ▁их ▁доля ▁превышает ▁50 %.
▁Помимо ▁низкой ▁потребитель ской ▁активности , ▁в ▁качестве ▁факторов ▁риска ▁для ▁экономического ▁роста ▁также ▁можно ▁назвать ▁жест кую ▁политику ▁Банка ▁России .
▁Ре гу лятор ▁удержи вает ▁ставку ▁на ▁уровне ▁10 ,5 %, ▁что ▁не ▁лучшим ▁образом ▁ска зывается ▁на ▁реальном ▁секторе .
▁Не га тивным ▁фактором ▁является ▁и ▁недостаточно ▁высокий ▁уровень ▁инвестиций , ▁что ▁сдержи вает ▁развитие ▁промышленного ▁потенциала .
▁Но ▁в ▁целом , ▁можно ▁предполага ть , ▁что ▁к ▁концу ▁года ▁темпы ▁падения ▁экономики ▁РФ ▁замед лятся ▁до ▁- 0 ,5% ▁против ▁- 3, 7% ▁в ▁2015 ", ▁- ▁говорит ▁анали тик ▁Г К ▁Forex ▁Club ▁Ирина ▁Ро го ва .
▁Процесс ▁натура лизации ▁спортсменов , ▁недавно ▁запу щенный ▁в ▁российском ▁футбо ле ▁и ▁отлично ▁при жи вшийся ▁в ▁зим них ▁видах ▁спорта ▁на ▁Олимпиа де ▁в ▁Сочи , ▁пока ▁не ▁так ▁активно ▁разви т ▁в ▁лет них ▁видах ▁спорта .
▁Если ▁в ▁Олимпийских ▁играх ▁в ▁Рио ▁за ▁Россию ▁и ▁выступают ▁бывшие ▁иностран цы , ▁то ▁в ▁большинстве ▁случаев ▁речь ▁идет ▁об ▁уро жен цах ▁стран ▁- ▁бывших ▁республик ▁Советского ▁Союза .
▁За то ▁в ▁Рио - де - Ж а ней ро ▁мы ▁можем ▁наблюдать ▁обра тный ▁процесс ▁- ▁достаточно ▁большое ▁количество ▁россиян ▁выступают ▁под ▁флага ми ▁других ▁государств .
▁В ▁каждом ▁случае ▁история ▁смены ▁гражданства ▁раз ная .
▁Ко го - то ▁родители ▁у вез ли ▁в ▁другую ▁страну ▁еще ▁в ▁детстве , ▁не ▁оставив ▁выбора .
▁Кто - то ▁не ▁выдержа л ▁конкуренции ▁за ▁место ▁в ▁составе ▁российской ▁сборной .
▁А ▁кто - то ▁посчита л , ▁что ▁за ▁границей ▁будут ▁созданы ▁лучшие ▁условия ▁для ▁развития ▁в ▁спор те .
▁" А и Ф . ru " ▁нашел ▁как ▁минимум ▁16 ▁спортсменов , ▁которые ▁приняли ▁решение ▁с менить ▁свое ▁российское ▁граждан ство .
▁В ▁немецком ▁па спо рте ▁27 - летней ▁девушки ▁написано , ▁что ▁ее ▁зо вут ▁Ли за ▁Ры жих .
▁Но ▁ранее ▁она ▁была , ▁конечно , ▁Е лиза ве той .
▁Она ▁родилась ▁в ▁1988 ▁году ▁в ▁городе ▁О м ске .
▁Всего ▁через ▁четыре ▁года , ▁как ▁только ▁развали лся ▁Советский ▁Союз , ▁родители ▁Ли зы ▁приняли ▁решение ▁эми гри ровать ▁в ▁Германию .
▁У ▁девочки ▁не ▁было ▁выбора .
▁Там ▁она ▁решила ▁пойти ▁по ▁сто пам ▁своей ▁стар шей ▁сестры ▁- ▁заняться ▁легкой ▁ат лети кой .
▁Так ▁же ▁как ▁и ▁сестра , ▁Ли за ▁выбра ла ▁пры жки ▁с ▁шест ом .
▁Оста нь ся ▁она ▁в ▁России , ▁вряд ▁ли ▁смогла ▁бы ▁" по дви нуть ▁с ▁тро на " ▁Е лен у ▁И син ба е ву .
▁К ▁сожалению , ▁на ▁Олимпиа де ▁в ▁Рио ▁Ли за ▁будет ▁единственной ▁нашей ▁земля чкой , ▁хоть ▁и ▁бывшей , ▁в ▁секторе ▁для ▁пры ж ков ▁с ▁шест ом .
▁Ее ▁лучшие ▁достижения ▁в ▁этом ▁виде ▁спор те ▁- ▁брон за ▁чемпионата ▁Европы ▁2010 ▁года ▁и ▁сере бро ▁континента льного ▁пер венства ▁в ▁201 6 ▁году , ▁которое ▁она ▁завое вала ▁опять ▁же ▁в ▁отсутствие ▁Е лены ▁И син ба е вой .
▁29 - летняя ▁Елена ▁Пи ро ж кова ▁родилась ▁в ▁Ново ку знец ке ▁в ▁1986 ▁году .
▁Ее ▁родители ▁- ▁религиозные ▁пропаганди сты ▁е ванге лист ского ▁направления .
▁Во - много м ▁из - за ▁своей ▁веры ▁они ▁и ▁у ехали ▁в ▁США , ▁когда ▁дево чке ▁было ▁всего ▁три ▁года .
▁Помимо ▁Е лены , ▁в ▁семье ▁ро сло ▁еще ▁восемь ▁детей .
▁Все ▁они ▁жили ▁в ▁небольшом ▁городке ▁Грин филд ▁в ▁штате ▁Масса чу сет с .
▁Л ена ▁начала ▁увлека ться ▁борь бой ▁еще ▁в ▁школе .
▁По казыва я ▁хорошие ▁результаты , ▁она ▁пере ехала ▁в ▁город ▁Коло радо - С при нг с , ▁где ▁в ▁Учеб ном ▁центре ▁борьбы ▁США ▁продолжи ла ▁занятия ▁под ▁руководством ▁еще ▁одного ▁бывшего ▁россия нина ▁Влади слава ▁Из бой ни кова .
▁На ▁Олимпиа де ▁2012 ▁года ▁в ▁Лондоне ▁Елена ▁проигра ла ▁в ▁своей ▁первой ▁же ▁схва тке .
▁За то ▁на ▁чемпиона те ▁мира ▁в ▁том ▁же ▁году ▁- ▁победа .
▁До ▁этого ▁она , ▁кстати , ▁успе ла ▁выиграть ▁сере бро ▁на ▁мировом ▁пер вен стве ▁2010 ▁года .
▁После ▁этого ▁были ▁брон за ▁2013 ▁года ▁и ▁сере бро ▁2014 ▁года .
▁26 - летняя ▁Мария ▁родилась ▁в ▁городе ▁Я ро сла вле , ▁где ▁впервые ▁и ▁познакоми лась ▁с ▁синх рон ным ▁пла ванием .
▁Но ▁говорить , ▁что ▁ее ▁воспита ли ▁наши ▁трен еры ▁в ▁России , ▁было ▁бы ▁неправильно .
▁Вскоре ▁семья ▁девушки ▁приняла ▁решение ▁эми гри ровать ▁в ▁США ▁и ▁посе литься ▁в ▁городе ▁Коло радо .
▁Там ▁Мария ▁продолжи ла ▁свои ▁занятия .
▁Вскоре ▁она ▁уже ▁в ходила ▁в ▁сбор ную ▁США ▁и ▁показыва ла ▁великолеп ные ▁результаты ▁на ▁Пана мерикан ских ▁играх .
▁По ня тное ▁дело , ▁что ▁на ▁серьез ном ▁международном ▁уровне ▁российским ▁синхрони ст кам ▁она ▁конкуренции ▁составить ▁не ▁может , ▁но ▁для ▁Америки ▁ее ▁показатели ▁- ▁пото лок .
▁Новое ▁имя , ▁которое ▁по - рус ски ▁звучит ▁странно , ▁Кристи на ▁Ша л ды бина ▁получила ▁в ▁11 ▁лет , ▁когда ▁ее ▁родители ▁приняли ▁решение ▁продолжить ▁обучение ▁девочки ▁художественной ▁гим насти ке ▁за ▁океа ном .
▁До ▁этого ▁момента ▁дево чка ▁занима лась ▁любимым ▁видом ▁спорта ▁в ▁род ном ▁Я ро сла вле .
▁Эми гри ровав ▁в ▁США , ▁она ▁быстро ▁вошла ▁в ▁юно шес кую ▁сбор ную ▁этой ▁страны , ▁а ▁позже ▁вор валась ▁и ▁в ▁главную ▁национальную ▁команду .
▁На ▁Пана мерикан ских ▁играх ▁19- летняя ▁Кри стен ▁завое вала ▁золото ▁и ▁сере бро .
▁За ▁первые ▁позиции ▁на ▁мировой ▁сцене ▁ей , ▁конечно , ▁сра жаться ▁не ▁приходилось , ▁но ▁для ▁США ▁она ▁организо вала ▁настоящий ▁прорыв ▁- ▁вы вела ▁звез дно - поло са тую ▁сбор ную ▁на ▁Олимпий ские ▁игры ▁в ▁Рио - де - Ж а ней ро .
▁Еще ▁одна ▁наша ▁бы вшая ▁" ху до ж ница " ▁- ▁Я на ▁Б ерез ко - Мар г гран дер , ▁которая ▁выступает ▁за ▁сбор ную ▁Германии .
▁Я на ▁родилась ▁в ▁То ль ят ти .
▁В ▁2008 ▁году , ▁когда ▁дево чке ▁было ▁13 ▁лет , ▁семья ▁решила ▁пере ехать ▁в ▁Германию ▁- ▁там ▁у ▁девушки ▁было ▁больше ▁перспектив ▁попасть ▁в ▁национальную ▁сбор ную .
▁Вскоре ▁она ▁уже ▁представля ла ▁свою ▁страну ▁на ▁Олимпийских ▁играх ▁2012 ▁года ▁в ▁Лондоне .
▁Там , ▁правда , ▁Я на ▁смогла ▁занять ▁лишь ▁17 ▁место , ▁недостато чное ▁для ▁попада ния ▁в ▁фина льные ▁соревнования ▁в ▁ли чном ▁пер вен стве .
▁За то ▁за ▁два ▁года ▁до ▁этого ▁она ▁суме ла - таки ▁выиграть ▁брон зо вую ▁медаль ▁Олимпийских ▁игр ▁- ▁юно шес ких .
▁Еще ▁одна ▁гим на стка , ▁только ▁на ▁этот ▁раз ▁спор тивная ▁- ▁Ирина ▁Са зо нова .
▁Если ▁пути ▁эми грации ▁упомянутых ▁ранее ▁спортс мен ок ▁можно ▁назвать ▁стандар тными , ▁то ▁выбор ▁семьи ▁Ири ны ▁очень ▁необы чен ▁- ▁Ис ландия .
▁Ира ▁- ▁воспита н ница ▁вол го градской ▁спор тивной ▁школы .
▁Естественно , ▁в ▁Ис ландии ▁она ▁тут ▁же ▁стала ▁чем пион кой ▁страны .
▁Правда , ▁трени руется ▁Ира ▁все ▁же ▁в ▁России ▁- ▁специально ▁приез жает ▁на ▁родину , ▁чтобы ▁не ▁терять ▁мастер ства .
▁В ▁Рио ▁она ▁выступила ▁не ▁так ▁удачно , ▁как ▁ей ▁хотелось ▁бы .
▁Луч шее ▁место ▁- ▁40 ▁в ▁ли чном ▁много бо рье .
▁С ведений ▁о ▁п лов чи хе ▁Марии ▁У го лько вой ▁в ▁российском ▁информа ционном ▁пространстве ▁крайне ▁мало .
▁На ▁протяжении ▁очень ▁долгого ▁времени ▁Мария ▁живет ▁и ▁трени руется ▁в ▁Швейцарии .
▁Однако ▁на ▁протяжении ▁долгого ▁времени ▁она ▁выступа ла ▁под ▁российским ▁флаго м , ▁показыва я ▁непло хие ▁результаты ▁- ▁был ▁даже ▁рекорд ▁страны ▁на ▁ди станции ▁200 ▁метров ▁ба т тер ф ля ем .
▁В ▁2015 ▁году ▁она ▁получила ▁швейцар ское ▁граждан ство ▁и ▁стала ▁выступать ▁под ▁красно - бе лым ▁флаго м .
▁В ▁Рио ▁ее ▁лучшее ▁выступление ▁- ▁14 ▁место ▁в ▁комплексной ▁э ста фе те ▁4 × 100 .
▁Чтобы ▁попасть ▁на ▁игры , ▁девушка ▁запусти ла ▁кра уд фан дин го вый ▁проект , ▁благодаря ▁которому ▁смогла ▁собрать ▁порядка ▁6 ▁тысяч ▁фран ков , ▁которые ▁позволили ▁ей ▁оплатить ▁подготовку ▁к ▁Олимпиа де .
▁31 - летний ▁бо рец ▁во льного ▁стиля ▁Адам ▁Ба ти ров ▁практически ▁всю ▁свою ▁карьеру ▁провел ▁под ▁российским ▁флаго м .
▁За ▁это ▁время ▁уро жене ц ▁Ха са в ю рта ▁успел ▁стать ▁трех кра тным ▁при зе ром ▁чемпиона тов ▁Европы , ▁чем пи оном ▁России , ▁масте ром ▁спорта ▁России ▁международного ▁класса .
▁Когда ▁он ▁пере стал ▁попада ть ▁в ▁нашу ▁национальную ▁сбор ную , ▁пришло ▁время ▁задуматься ▁о ▁с мене ▁гражданства .
▁На ▁несколько ▁лет ▁талантли вый ▁бо рец ▁исчез ▁со ▁спортивных ▁помо стов .
▁Три ум ф альное ▁возвращение ▁состоялось ▁на ▁чемпиона те ▁Азии ▁201 6 ▁года ▁- ▁Ба ти ров ▁уже ▁представлял ▁Бах рей н , ▁для ▁которого ▁выиграл ▁золо тую ▁медаль ▁и ▁получил ▁путе вку ▁на ▁Олимпиа ду ▁в ▁Рио .
▁Про ▁еще ▁одного ▁экс - ро ссия нина , ▁Михаила ▁Ку ди нова , ▁на ▁родине ▁известно ▁еще ▁меньше , ▁чем ▁даже ▁про ▁швейцар скую ▁п лов чи ху ▁Ма рию ▁У голь ков у .
▁Дело ▁в ▁том , ▁что ▁его ▁родители ▁эми гри ровали ▁из ▁Влади восто ка ▁в ▁Но вую ▁Зе лан дию , ▁когда ▁мальчик ▁был ▁совсем ▁маленьким .
▁Именно ▁там ▁Михаил ▁и ▁начал ▁заниматься ▁спор тивной ▁гим насти кой .
▁Боль ших ▁успехов ▁на ▁международном ▁уровне ▁он ▁не ▁добился .
▁В ▁Рио ▁его ▁лучшим ▁результатом ▁стало ▁40 ▁место ▁в ▁квалификации ▁на ▁паралле льных ▁б ру сь ях .
▁Но ▁для ▁Новой ▁Зеландии ▁даже ▁попада ние ▁на ▁Олимпий ские ▁игры ▁в ▁спор тивной ▁гим насти ке ▁- ▁уже ▁прорыв .
▁Когда ▁На сте , ▁роди вшейся ▁в ▁Москве ▁в ▁1985 ▁году , ▁было ▁всего ▁9 ▁лет , ▁ее ▁семья ▁эми гри ровала ▁в ▁Израиль .
▁Там ▁дево чка ▁продолжи ла ▁свои ▁занятия ▁синх рон ным ▁пла ванием , ▁показыва я ▁высокие ▁результаты ▁на ▁национальном ▁уровне .
▁В ▁2014 ▁году ▁на ▁чемпиона те ▁Европы ▁в ▁Берлине ▁девушка ▁заняла ▁6- е ▁место ▁в ▁синх рон ном ▁пла вании .
▁В ▁ду э те ▁с ▁Ев г ени ей ▁Те тель ба ум ▁Ана ста сия ▁заняла ▁вось мое ▁место .
▁В ▁со льной ▁программе ▁она ▁была ▁пя той .
▁Как ▁и ▁Ана ста сия , ▁23 - летний ▁Дмитрий ▁Кро йте р ▁выступает ▁за ▁сбор ную ▁Израиля .
▁Когда ▁маль чику ▁было ▁всего ▁6 ▁лет , ▁его ▁мать ▁приняла ▁решение ▁ре пат рии роваться ▁в ▁Израиль .
▁В ▁2009 ▁году ▁в ▁17 ▁лет ▁Дмитрий ▁уже ▁стал ▁чем пи оном ▁страны .
▁В ▁том ▁же ▁году ▁он ▁выиграл ▁в ▁молоде жном ▁чемпиона те ▁мира .
▁Го дом ▁позже ▁Кро йте р ▁выигры вает ▁и ▁золото ▁юно шес ких ▁Олимпийских ▁игр ▁в ▁Сингапу ре .
▁Помимо ▁пры ж ков ▁в ▁высоту , ▁Дмитрий ▁занимается ▁пры ж ками ▁в ▁дли ну ▁и ▁трой ным ▁пры ж ком .
▁31 - летний ▁Аль берт ▁- ▁еще ▁один ▁уро жене ц ▁Ха са в ю рта , ▁который ▁после ▁дол гих ▁выступлений ▁за ▁Россию ▁принял ▁решение ▁с менить ▁свое ▁спор тивное ▁граждан ство .
▁Однако , ▁в ▁отличие ▁от ▁Ба ти рова , ▁Аль берт ▁выбрал ▁Румы нию , ▁которую ▁и ▁будет ▁представлять ▁в ▁Рио .
▁В ▁России ▁же ▁он ▁выступал ▁за ▁Ш ко лу ▁высшего ▁спор тивного ▁мастер ства ▁Красно яр ска , ▁в ▁2011 ▁году ▁даже ▁став ▁чем пи оном ▁страны .
▁28 - летний ▁Олег ▁Анто нов ▁родился ▁в ▁Москве ▁в ▁семье ▁игрока ▁сборной ▁СССР ▁по ▁волей бо лу ▁Я ро слава ▁Анто нова .
▁Бу ква льно ▁за ▁год ▁до ▁рождения ▁сына ▁Я рослав ▁был ▁признан ▁лучшим ▁волей боли стом ▁планеты .
▁Вскоре ▁он ▁принял ▁решение ▁продолжить ▁карьеру ▁в ▁Италии .
▁Там ▁же ▁семья ▁и ▁осталась ▁на ▁постоянное ▁жительство .
▁В ▁2015 ▁году ▁в ▁составе ▁национальной ▁команды ▁он ▁стал ▁брон зо вым ▁при зе ром ▁чемпионата ▁Европы , ▁проводи вшегося ▁на ▁территории ▁его ▁новой ▁роди ны .
▁Ха джи ев ▁родился ▁в ▁Чечне ▁в ▁1994 ▁году ▁и ▁попал ▁вместе ▁с ▁семьей ▁в ▁самый ▁раз гар ▁войны .
▁Через ▁десять ▁лет ▁родители ▁приняли ▁решение ▁эми гри ровать .
▁И зна ча льной ▁целью ▁была ▁Норвегия , ▁но ▁в ▁эту ▁север ную ▁страну ▁попасть ▁не ▁удалось ▁- ▁пришлось ▁ехать ▁во ▁Францию , ▁в ▁Ниц цу .
▁Там ▁Зе лим хан ▁продолжил ▁обу чаться ▁во льной ▁борьбе .
▁Вскоре ▁он ▁выиграл ▁пер венство ▁мира ▁среди ▁ю ни о ров , ▁а ▁позже ▁квалифици ровался ▁и ▁для ▁участия ▁в ▁Олимпийских ▁играх .
▁В ▁Рио ▁он ▁будет ▁единственным ▁представителем ▁Франции ▁в ▁турни ре ▁по ▁борьбе .
▁И ▁снова ▁во льная ▁борьба , ▁и ▁снова ▁бывший ▁россия нин .
▁На ▁этот ▁раз ▁речь ▁пойдет ▁об ▁уро жен це ▁Северной ▁Осетии , ▁который ▁эми гри ровал ▁в ▁Испа нию , ▁- ▁о ▁Тай му ра зе ▁Ф рие ве .
▁В ▁конце ▁декабря ▁2012 ▁года ▁ему ▁было ▁присво ено ▁испан ское ▁граждан ство , ▁и ▁в ▁настоящее ▁время ▁он ▁выступает ▁за ▁сбор ную ▁команду ▁этой ▁страны .
▁До ▁этого , ▁правда , ▁30- летний ▁спортс мен ▁успел ▁отмети ться ▁высокими ▁результатами ▁и ▁в ▁России .
▁Он ▁станови лся ▁брон зо вым ▁при зе ром ▁чемпиона тов ▁страны ▁2007 ▁и ▁2008 ▁годов .
▁Устав ▁от ▁непо пада ний ▁в ▁сбор ную , ▁Тай му раз ▁принял ▁решение ▁с менить ▁спор тивное ▁граждан ство .
▁После дним ▁в ▁нашем ▁списке ▁идет ▁чечен ский ▁бо кс ер , ▁роди вшийся ▁в ▁1995 ▁году ▁в ▁столице ▁Да ге стана ▁Маха чка ле , ▁- ▁Ар тур ▁Би яр сла нов .
▁Когда ▁маль чику ▁было ▁десять ▁лет , ▁родители ▁у вез ли ▁семью ▁через ▁Азербайджан ▁в ▁Кана ду .
▁Там ▁Ар тур ▁по ▁совету ▁своего ▁старшего ▁брата ▁начал ▁заниматься ▁бок сом .
▁С ▁тех ▁пор ▁Ар тур ▁три жды ▁станови лся ▁чем пи оном ▁Канады , ▁а ▁в ▁2012 ▁году ▁стал ▁чем пи оном ▁мира ▁среди ▁молодежи .
▁В ▁2015 ▁году ▁Би яр сла нов ▁выиграл ▁золото ▁Пана мерикан ских ▁игр , ▁первое ▁для ▁его ▁новой ▁роди ны ▁с ▁1975 ▁года .
▁Глава ▁администрации ▁президента ▁РФ ▁Ан тон ▁Вай но .
▁В ▁пятницу , ▁12 ▁августа , ▁Владимир ▁Путин ▁назна чил ▁Ан тона ▁Вай но ▁главой ▁администрации ▁президента ▁России .
▁Ранее ▁эту ▁должность ▁занимал ▁Сергей ▁Иванов .
▁" Г ла ва ▁государства ▁своим ▁ука зом ▁назна чил ▁Ан тона ▁Вай но ▁Руководи телем ▁администрации ▁президента ▁Российской ▁Федерации , ▁освобо див ▁его ▁от ▁занима емой ▁должности ", ▁- ▁сказано ▁в ▁ука зе , ▁подписа нным ▁Путиным ▁и ▁опублико ванном ▁на ▁сайте ▁Кремля .
▁С ▁мая ▁2012 ▁года ▁Вай но ▁был ▁заместителем ▁руководителя ▁администрации ▁президента ▁РФ .
▁Ан тон ▁Эду ар дович ▁Вай но ▁родился ▁17 ▁февраля ▁1972 ▁года ▁в ▁Та лли не .
▁Отец ▁- ▁Эду ард ▁Вай но , ▁председатель ▁Дело вого ▁совета ▁Куба - Россия ▁в ▁Тор гово - промышлен ной ▁пала те ▁Российской ▁Федерации ▁и ▁вице - президент ▁по ▁внешним ▁связям ▁и ▁взаимодей ствию ▁с ▁акционе рами ▁ОАО ▁" Авто ВА З ".
▁Де д ▁- ▁Карл ▁Вай но ▁- ▁с 19 78 ▁года ▁по ▁1988 ▁год ▁первый ▁секретарь ▁ЦК ▁Коммунисти ческой ▁партии ▁Эстонии .
▁В ▁1996 ▁году ▁окон чил ▁Московский ▁государственный ▁институт ▁международных ▁отношений ▁МИД ▁России , ▁факультет ▁международных ▁отношений .
▁С ▁1996 ▁года ▁по ▁2001 ▁год ▁работал ▁в ▁посоль стве ▁России ▁в ▁Японии , ▁затем ▁во ▁В тором ▁департа менте ▁Азии ▁МИД ▁России .
▁С ▁2002 ▁года ▁по ▁2004 ▁год ▁занимал ▁различные ▁должности ▁в ▁Управ лении ▁протокола ▁президента ▁Российской ▁Федерации .
▁С ▁2004 ▁года ▁по ▁2007 ▁год ▁- ▁заместитель ▁начальника ▁протоко льно - орга низа ционного ▁управления ▁президента ▁Российской ▁Федерации .
▁С ▁2007 ▁года ▁по ▁2007 ▁год ▁- ▁первый ▁заместитель ▁руководителя ▁протокола ▁президента ▁Российской ▁Федерации .
▁С ▁октября ▁2007 ▁года ▁по ▁апре ль ▁2008 ▁год ▁- ▁заместитель ▁руководителя ▁аппарата ▁правительства ▁Российской ▁Федерации .
▁25 ▁апреля ▁2008 ▁года ▁назначен ▁руководителем ▁протокола ▁председателя ▁правительства ▁Российской ▁Федерации , ▁заместителем ▁Руководи теля ▁А ппара та ▁Правительства ▁РФ .
▁С ▁27 ▁декабря ▁2011 ▁года ▁- ▁Министр ▁Российской ▁Федерации ▁- ▁руководитель ▁А ппара та ▁правительства ▁РФ .
▁22 ▁мая ▁2012 ▁года ▁назначен ▁заместителем ▁руководителя ▁Администра ции ▁президента ▁РФ .
▁Свобо дно ▁владеет ▁англий ским ▁и ▁япон ским ▁язы ками .
▁Дей стви тельный ▁государственный ▁советник ▁РФ ▁1 ▁класса ▁( класс ный ▁ч ин ▁присво ен ▁Ука зом ▁Президента ▁РФ ▁от ▁22 ▁января ▁2008 ▁г .)
▁По чет ная ▁грамо та ▁президента ▁Российской ▁Федерации ▁(1 6 ▁февраля ▁2012 ▁года ) ▁за ▁за слуги ▁в ▁обеспечении ▁деятельности ▁правительства ▁Российской ▁Федерации ▁и ▁много летнюю ▁добросовест ную ▁работу .
▁Благо дар ность ▁президента ▁Российской ▁Федерации ▁(2 4 ▁ноября ▁2005 ▁года ) ▁за ▁за слуги ▁в ▁подготовке ▁и ▁проведении ▁торжествен ных ▁мероприятий , ▁посвященных ▁60- летию ▁Побе ды ▁в ▁Великой ▁Отечествен ной ▁войне .
▁Жен ат , ▁имеет ▁сына .
▁За чем ▁детям ▁каза чь и ▁классы ▁в ▁школах ?
▁По ▁словам ▁губерна тора ▁В . ▁Кон дра ть ева , ▁" каза чат ▁нужно ▁воспиты вать ▁не ▁ак циями ▁и ▁пара дами , ▁а ▁систем но ".
▁Они ▁должны ▁расти ▁и ▁как ▁минимум ▁с ▁7 ▁лет ▁понимать , ▁что ▁они ▁каза ки ▁и ▁образование ▁должно ▁быть ▁каза чь им .
▁Но ▁пока ▁эта ▁работа , ▁как ▁мне ▁кажется , ▁ведется ▁формально ▁и , ▁я ▁подозре ваю , ▁больше ▁на ▁бумаге .
▁Если ▁каза чь и ▁классы ▁в бер ут ▁в ▁себя ▁все ▁пози тивное , ▁что ▁накоп лено ▁ранее , ▁на ▁качественно ▁новом ▁уровне , ▁буду ▁рад .
▁Если ▁все ▁в по пы хах ▁и ▁незна мо ▁как , ▁новая ▁идея ▁обер нется ▁деше вым ▁попу ли змом .
▁ЖК Х ▁продолжает ▁оставаться ▁одним ▁из ▁самых ▁кримина льных ▁секторов ▁экономики ▁страны .
▁Име ют ▁место ▁по сяга тель ­ ства ▁на ▁средства , ▁выде ленные ▁на ▁нужды ▁коммуна льной ▁сферы ▁из ▁бюджетов ▁разных ▁уровней .
▁По ▁данным ▁Ген про кура туры , ▁завы шенные ▁тарифы ▁- ▁одно ▁из ▁самых ▁распространен ных ▁преступлений ▁в ▁сфере ▁ЖК Х .
▁В ▁результате ▁потребители ▁региона ▁пере пла тили ▁энергети кам ▁больше ▁170 ▁млн ▁руб .
▁На ▁днях ▁и ▁прокура тура ▁Красно дар ского ▁края ▁выяви ла ▁факты ▁включения ▁в ▁тарифы ▁необосно ванных ▁затрат .
▁А ▁в ▁расходы ▁ООО ▁" И В - кон сал тинг " ▁( по ­ ставляет ▁холо дную ▁воду ) ▁были ▁заложен ы ▁4 ▁млн ▁руб . ▁на ▁аренду ▁автомобилей ▁по ▁цене ▁выше ▁рыночной .
▁И ▁таких ▁примеров ▁по ▁стране ▁масса .
▁Народ ▁отда ет ▁за ▁" комму на лку " ▁последние ▁деньги , ▁причем ▁пла тит ▁исправ но , ▁- ▁по ▁данным ▁Мин стро я ▁РФ , ▁средняя ▁собира емость ▁платежей ▁с ▁населения ▁составляет ▁9 4 %.
▁Он ▁обви няется ▁сразу ▁по ▁нескольким ▁стать ям ▁Уголов ного ▁кодекса : ▁ра стра та , ▁лега лизация ▁доходов , ▁полученных ▁преступ ным ▁путем , ▁злоупотреб ление ▁полномочиями ▁и ▁т . ▁д .
▁По ▁версии ▁следствия , ▁как ▁глава ▁фонда , ▁который ▁занимался ▁ремон том ▁городских ▁объектов , ▁Мака ров ▁заключа л ▁договоры ▁с ▁предпринима телями , ▁работы ▁по ▁ним ▁фактически ▁не ▁выполня лись , ▁но ▁оплачи вались .
▁Бизнес мены ▁просто ▁возвраща ли ▁ему ▁большую ▁часть ▁денег .
▁А ▁как ▁хозя ин ▁УК , ▁Мака ров ▁деньги ▁с ▁населения ▁собира л , ▁но ▁поставщи кам ▁услуг ▁не ▁пла тил ▁и ▁тра тил ▁их ▁на ▁свои ▁нужды .
▁В ▁результате ▁ущерб ▁бюджет у ▁и ▁жиль цам ▁- ▁миллионы ▁рублей .
▁С х ема ▁ма хи на ций ▁Мака рова , ▁у вы , ▁типи чна ▁для ▁России .
▁По ▁стране ▁прока тилась ▁це лая ▁волна ▁аре стов ▁и ▁задержа ний ▁руководителей ▁УК , ▁которые ▁присваи вали ▁деньги ▁граждан .
▁На ▁Кам чат ке ▁продолжается ▁судеб ный ▁процесс ▁над ▁А . ▁Ко ха ном , ▁кстати , ▁тоже ▁бывшим ▁депута том ▁гор со вета , ▁которого ▁обвиняют ▁в ▁ма хи на циях ▁на ▁9 1, 7 ▁млн ▁руб .
▁По ▁версии ▁следствия , ▁в ▁2012 -20 13 ▁гг . ▁в ▁Е лизо во ▁Кам чат ского ▁края ▁он ▁учреди л ▁6 ▁управляющих ▁компаний ▁и ▁создал ▁3 ▁общества ▁с ▁ограниченной ▁ответствен ностью .
▁Одно ▁из ▁них ▁выполня ло ▁для ▁УК ▁подряд ные ▁работы , ▁два ▁других ▁играли ▁роль ▁расчет но - ка ссо вых ▁центров , ▁то ▁есть ▁принимали ▁деньги ▁у ▁населения .
▁Однако ▁энергети кам ▁А . ▁Ко хан ▁средства ▁не ▁перечис лял , ▁а ▁тра тил ▁на ▁себя , ▁люби мого .
▁Су диться ▁в ▁сфере ▁ЖК Х ▁довольно ▁сложно .
▁Дела ▁не ▁возбу ждаются , ▁за тяги ваются .
▁И ▁" по мо гает " ▁в ▁этом ▁крайне ▁запута нное ▁жилищ ное ▁законода тельство , ▁- ▁считает ▁Свет лана ▁Раз во рот не ва , ▁исполнительный ▁директор ▁НП ▁" Ж К Х ▁Контро ль ".
▁У ▁нас ▁не ▁успе вает ▁заработать ▁один ▁закон , ▁как ▁мы ▁при думы ваем ▁новый , ▁который ▁должен ▁заставить ▁работать ▁предыдущий .
▁Специали стов , ▁в ▁том ▁числе ▁среди ▁судей , ▁по ▁вопросам ▁ЖК Х ▁тоже ▁мало .
▁Са ми ▁юри сты ▁призна ются ▁в ▁том , ▁что ▁жилищ ному ▁праву ▁в ▁ву зах ▁уделяется ▁очень ▁мало ▁внимания .
▁Об ▁отказа х ▁в ▁возбу ждении ▁уголовных ▁дел , ▁о ▁воло ки те ▁в ▁ходе ▁расследований ▁говорят ▁и ▁в ▁Ген про кура туре .
▁Из ▁находящихся ▁в ▁производстве ▁в ▁2015 ▁г . ▁3,5 ▁тыс . ▁преступлений ▁в ▁суд ▁направлены ▁меньше ▁половины .
▁По ▁остальным ▁расследование ▁приняло ▁затя жной ▁характер , ▁а ▁каждое ▁пя тое ▁приостанов лено ▁в ▁связи ▁с ▁неу станов лением ▁обвиня емого ▁лица .
▁Н ере дко ▁недостатки ▁в ▁деятельности ▁правоохранитель ных ▁органов ▁спи сы ваются ▁ими ▁на ▁пробе лы ▁в ▁действу ющем ▁законода тельстве .
▁Закон ▁есть , ▁но ▁органы ▁до зна ния ▁не ▁то ро п ятся ▁возбу ждать ▁и ▁расследо вать ▁подобные ▁дела .
▁Во ▁втором ▁полугодии ▁2015 ▁г . ▁было ▁около ▁2 30 ▁сообщений ▁о ▁под дел ках ▁- ▁возбу ждено ▁всего ▁60 ▁уголовных ▁дел .
▁За ▁5 ▁месяцев ▁текущего ▁года ▁их ▁количество ▁увеличилось ▁лишь ▁незначи тельно ▁- ▁9 9.
▁А ▁что ▁такое ▁фальси фикация ▁протокола ▁собрания ▁жиль цов ?
▁Это ▁значит : ▁смена ▁управления ▁домом , ▁финансовые ▁и ▁другие ▁вопросы ▁идут ▁в ▁об ход ▁мнения ▁собствен ников .
▁А ▁еще ▁это ▁значит , ▁что ▁на ▁рынок ▁жилищ но - комму на льных ▁услуг ▁не ▁могут ▁про биться ▁норма льные ▁компании , ▁которые ▁хотят ▁честно ▁работать , ▁а ▁не ▁" до ить " ▁население .
▁Полу чается , ▁жиль цы ▁в ▁мину се , ▁ма лый ▁и ▁средний ▁бизнес ▁тоже .
▁Прежде ▁всего ▁за ▁счет ▁искорен ения ▁коррупции ▁как ▁таковой ▁во ▁всем ▁государстве , ▁- ▁уверен ▁Ан тон ▁Ж ар ков , ▁член ▁Комитета ▁Гос думы ▁по ▁вопросам ▁собственности .
▁И ▁сейчас ▁эта ▁работа ▁активно ▁ведется .
▁Это ▁не ▁просто ▁еди ни чные ▁акции ▁- ▁это ▁целенаправ ленный ▁курс ▁на ▁борьбу ▁с ▁коррупцией .
▁Конечно , ▁не ▁во ▁всех ▁регионах ▁такая ▁гру стная ▁ситуация .
▁В ▁частности , ▁в ▁столице ▁сканда лами ▁и ▁не ▁па х нет .
▁Почему ▁в ▁Москве ▁нет ▁таких ▁сканда лов ▁в ▁сфере ▁ЖК Х , ▁как ▁во ▁многих ▁других ▁регионах ?
▁Да ▁потому ▁что ▁столи чное ▁правительство ▁прояви ло ▁желез ную ▁волю ▁и ▁на вело ▁порядок , ▁- ▁рассказал ▁" А и Ф " ▁Анатолий ▁Выбор ный , ▁член ▁Комитета ▁Гос думы ▁по ▁безопасности ▁и ▁противодей ствию ▁коррупции .
▁Я ▁имею ▁в ▁виду ▁и ▁кадро вый ▁вопрос , ▁и ▁законодательные ▁поправки , ▁и ▁право вое ▁просве щение .
▁За ▁управля ющими ▁компаниями ▁установлен ▁приста льный ▁надзор , ▁и ▁все ▁они ▁прошли ▁через ▁лицензи рование .
▁Жа ло бы ▁горо жан ▁оперативно ▁реша ются ▁в ▁публи чном ▁пространстве ▁( и ▁обращения ▁жиль цов , ▁и ▁меры ▁реагирования ▁разме щаются ▁на ▁порта ле ▁правительства ▁Москвы ).
▁Многие ▁не ▁просто ▁оплачи вают ▁ежемеся чные ▁к ви тан ции , ▁а ▁внимательно ▁след ят ▁за ▁тем , ▁что ▁там ▁написано , ▁как ▁содержится ▁дом .
▁Ос ведом ленность ▁среди ▁населения ▁о ▁правах ▁собствен ников ▁и ▁обязательства х ▁ресур со снаб жа ющих ▁и ▁управляющих ▁организаций ▁очень ▁высо ка .
▁П люс ▁Москва ▁проверяет ▁обосно ванность ▁тарифов ▁на ▁жилищ но - комму на льные ▁услуги ▁- ▁ведь ▁нема лая ▁часть ▁бюджетных ▁средств ▁идет ▁на ▁субсидии ▁и ▁льготы ▁для ▁многочисленных ▁категорий ▁населения .
▁Наверное , ▁все ▁это ▁вместе ▁и ▁объясняет ▁спокой ную ▁обстановку ▁в ▁Москве .
▁Вы ходит , ▁все ▁у пира ется ▁в ▁волю ▁региональных ▁властей ?
▁Может ▁быть , ▁без воль ным ▁стоит ▁по менять ▁место ▁работы ?
▁Турец кий ▁га мби т .
▁Смо жет ▁ли ▁Эрдо ган ▁отказаться ▁от ▁друж бы ▁с ▁ЕС ▁и ▁США ?
▁Президент ▁Турции ▁Ре дже п ▁Тай и п ▁Эрдо ган ▁выдви нул ▁США ▁у льти ма тум , ▁предложи в ▁сделать ▁выбор ▁между ▁Турцией ▁и ▁Ф ет ху лла хом ▁Гю лен ом , ▁ислам ским ▁пропо вед ником , ▁обви ненным ▁в ▁организации ▁государствен ного ▁переворота .
▁Об ▁этом ▁он ▁заявил , ▁выступая ▁перед ▁своими ▁сторон никами ▁в ▁Ан ка ре .
▁Эрдо ган ▁призвал ▁американцев ▁отказаться ▁от ▁поддержки ▁" террористи ческой ▁организация ▁ф ет ху лла хи стов ".
▁Это ▁не ▁первое ▁заявление ▁из ▁Турции , ▁в ▁котором ▁США ▁призывают ▁изменить ▁свою ▁позицию .
▁Эксперты ▁считают , ▁что ▁раско л ▁в ▁отношениях ▁Турции ▁с ▁Западом ▁все ▁больше ▁нараста ет ▁и ▁может ▁привести ▁к ▁новой ▁попытке ▁смены ▁власти ▁в ▁стране .
▁" Ра но ▁или ▁поздно ▁Америка ▁сделает ▁выбор ▁между ▁Турцией ▁и ▁Ф Е ТО ▁(" Тер ро ристи ческая ▁организация ▁ф ет ху лла хи стов ").
▁Ли бо ▁организу ющая ▁перево ро ты ▁Ф Е ТО , ▁либо ▁демократи ческая ▁Турция .
▁Она ▁должна ▁сделать ▁этот ▁выбор ", ▁- ▁ци тирует ▁Анатолий ское ▁агентство ▁обращение ▁Эрдо гана , ▁прозву ча вшее ▁в ▁среду ▁вечером ▁в ▁Ан ка ре .
▁Президент ▁Турции ▁в ▁очередной ▁раз , ▁но ▁уже ▁жест че ▁потребовал ▁от ▁США ▁выполнить ▁его ▁требование , ▁озву ченное ▁им ▁впервые ▁сразу ▁после ▁подавления ▁мяте жа .
▁Напомним , ▁что ▁в ▁ночь ▁на ▁16 ▁июля ▁в ▁Турции ▁высокопоставлен ными ▁представителями ▁турец кой ▁армии ▁была ▁предприня та ▁попытка ▁свер жения ▁легитим ной ▁власти ▁в ▁стране , ▁а ▁также ▁совершен о ▁поку шение ▁на ▁жизнь ▁главы ▁государства .
▁Однако ▁после ▁того , ▁как ▁Ре дже п ▁Эрдо ган ▁выступил ▁с ▁обра щением ▁к ▁населению , ▁мяте ж ▁был ▁подав лен , ▁а ▁его ▁организаторы ▁и ▁участники ▁аресто ваны .
▁Всего ▁под ▁подоз рения ▁попа ло ▁около ▁8 ▁тысяч ▁человек , ▁в ▁ря дах ▁которых , ▁помимо ▁военных , ▁оказались ▁учителя ▁и ▁ученые .
▁Как ▁считает ▁Ре дже п ▁Эрдо ган , ▁их ▁настав ником ▁выступил ▁Ф ет ху лла х ▁Гю лен , ▁прожи вающий ▁в ▁штате ▁Пенси ль вания ▁в ▁США .
▁Также ▁сторонники ▁Эрдо гана ▁допусти ли , ▁что ▁в ▁гос пере воро те ▁могут ▁быть ▁замеша ны ▁и ▁непосредственно ▁американцы .
▁США ▁все ▁претензии ▁в ▁свой ▁адрес ▁опровер гли , ▁отказа вшись ▁выда ть ▁Гю лена ▁и ▁посовето вав ▁изменить ▁тон .
▁Последнее ▁заявление ▁представителей ▁Гос де па ▁на ▁этот ▁счет ▁прозву чало ▁в ▁момент ▁визита ▁Эрдо гана ▁в ▁Санкт - Петербург ▁в ▁мину вший ▁вторник .
▁Однако ▁это ▁не ▁останавли вает ▁президента ▁Турции ▁- ▁тот ▁упорно ▁настаи вает ▁на ▁своем ▁и ▁также ▁выдви гает ▁требования ▁к ▁другим ▁своим ▁запад ным ▁партнерам .
▁" Ан кара ▁переста нет ▁выполнять ▁свои ▁обязательства ▁в ▁рамках ▁мигра ционного ▁соглашения ▁с ▁Евросою зом , ▁если ▁Брюссе ль ▁не ▁на зо вет ▁дату ▁отмены ▁ви зовых ▁ограничений ▁для ▁турец ких ▁граждан ", ▁- ▁об ▁этом ▁9 ▁августа ▁заявил ▁министр ▁Турции ▁по ▁делам ▁ЕС ▁О мер ▁Че лик .
▁По ▁его ▁словам , ▁внес ение ▁Ан ка рой ▁изменений ▁в ▁анти террористи ческий ▁закон , ▁как ▁того ▁требует ▁ЕС , ▁постави т ▁под ▁угрозу ▁собственную ▁безопасность ▁Европы .
▁От метим , ▁что ▁1 ▁августа ▁вице - кан ц лер ▁Германии ▁Зи г мар ▁Га бри эль ▁потребовал ▁у ▁Турции ▁прекратить ▁шан таж ▁Евросоюза ▁обеща ниями ▁открыть ▁границы ▁для ▁мигрантов , ▁чтобы ▁добиться ▁облегчения ▁ви зового ▁режима ▁с ▁ЕС .
▁Его ▁слова ▁стали ▁ответом ▁на ▁соответствующее ▁заявление ▁главы ▁МИД ▁Турции ▁М ев лю та ▁Ча ву шо глу .
▁Еще ▁одно ▁провока ционное ▁заявление ▁Ча ву шо глу ▁сделал ▁в ▁мину вшую ▁среду , ▁допусти в , ▁что ▁Турция ▁может ▁выйти ▁из ▁НАТО .
▁Глава ▁турец кого ▁МИД ▁не ▁исключи л , ▁что ▁страна ▁рассмо трит ▁возможность ▁выхода ▁из ▁альянса , ▁если ▁не ▁встре тит ▁от ▁него ▁ожида емой ▁поддержки .
▁Решение ▁об ▁увеличении ▁сотрудничества ▁с ▁Россией ▁в ▁оборон ной ▁сфере ▁не ▁является ▁шагом ▁против ▁НАТО .
▁Есть ▁страны ▁НАТО , ▁сотруднича ющие ▁с ▁иностранными ▁государствами ▁в ▁оборон ной ▁сфере , ▁- ▁в воз ят ▁ракеты ", ▁- ▁заявил ▁Ча ву шо глу ▁в ▁интервью ▁агентству ▁An ad ol u .
▁По ▁его ▁словам , ▁Турции ▁теперь ▁необходимо ▁создавать ▁свою ▁собственную ▁систему ▁обороны ▁на ▁основе ▁своих ▁технологий , ▁а ▁также ▁сотрудничать ▁с ▁другими ▁странами .
▁" До ▁сих ▁пор ▁Турция ▁пыталась ▁сотрудничать ▁со ▁странами ▁- ▁членами ▁НАТО , ▁однако ▁результаты ▁нас ▁не ▁удовлетво рили , ▁и ▁мы ▁стали ▁искать ▁других ", ▁- ▁заявил ▁министр .
▁Эксперты ▁считают , ▁что ▁все ▁это ▁говорит ▁о ▁серьезных ▁разногла си ях ▁Турции ▁с ▁Западом ▁и ▁пере ори ентации ▁страны ▁на ▁Восток .
▁Глава ▁Международного ▁института ▁политической ▁экспертизы ▁Евгений ▁Мин ченко ▁полагает , ▁что ▁Ре дже п ▁Эрдо ган ▁сейчас ▁ведет ▁свою ▁игру ▁и ▁не ▁может ▁пойти ▁на ▁жест кую ▁конфрон тацию ▁с ▁Западом .
▁У ▁него ▁очень ▁много ▁за вяза но ▁на ▁Запад ▁и ▁с ▁точки ▁зрения ▁бизнеса , ▁и ▁с ▁точки ▁зрения ▁военной ▁( Тур ция ▁является ▁членом ▁НАТО ), ▁поэтому ▁думаю , ▁что ▁Эрдо ган ▁будет ▁пытаться ▁баланси ровать , ▁сохраняя ▁ра мо чные ▁отношения ▁с ▁Западом .
▁Хотя , ▁конечно , ▁американ цам ▁было ▁бы ▁удоб нее ▁видеть ▁на ▁этом ▁посту ▁полностью ▁послу ш ного ▁человека ", ▁- ▁пояс нил ▁А и Ф . ru ▁эксперт .
▁По ▁его ▁словам , ▁не ▁исключено , ▁что ▁после ▁заявлений ▁турец кого ▁лидера ▁( о ▁невы плате ▁компенса ций ▁ЕС , ▁о ▁требо вании ▁без ви зового ▁пространства ▁с ▁Европой ▁и ▁выдаче ▁Гю лена ▁из ▁США ) ▁на ▁него ▁будут ▁да вить .
▁" Ре дже п ▁Эрдо ган ▁столк нется ▁с ▁ухуд шением ▁отношений ▁и ▁с ▁Америкой , ▁и ▁с ▁Евросою зом , ▁причем ▁они ▁будут ▁да вить ▁на ▁него ▁именно ▁по ▁гуманитарной ▁проблемати ке , ▁за ▁дикта тор ские ▁методы ▁управления ▁страной ▁и ▁так ▁далее ", ▁- ▁считает ▁Мин ченко .
▁Глава ▁Центра ▁политической ▁информации ▁Алексей ▁Му хин ▁допуска ет , ▁что ▁президент ▁Турции ▁поменя ет ▁свою ▁точку ▁зрения ▁в ▁отношениях ▁с ▁Россией , ▁как ▁только ▁ему ▁это ▁станет ▁выгодно .
▁Во сем ь ▁месяцев ▁назад ▁Эрдо ган ▁занимал ▁крайне ▁жест кую ▁позицию ▁в ▁отношении ▁России ▁и ▁всеми ▁способами ▁иска л ▁благо ск лон ности ▁на ▁Западе .
▁За ▁крайне ▁небольшое ▁время ▁ситуация ▁поменя лась ▁на ▁противополо жную .
▁Гаран тий , ▁что ▁через ▁какое - то ▁время ▁президент ▁Турции ▁вновь ▁не ▁поменя ет ▁свои ▁приоритеты , ▁нет .
▁Думаю , ▁что ▁Эрдо ган ▁вступил ▁в ▁период ▁чел но чной ▁дипломатии .
▁Оказа вшись ▁между ▁двумя ▁полю сами ▁- ▁Западом ▁и ▁Россией , ▁он ▁будет ▁пытаться ▁получить ▁максимальную ▁выгоду ▁для ▁себя ", ▁- ▁считает ▁Му хин .
▁По ▁его ▁мнению , ▁главная ▁задача ▁для ▁президента ▁Турции ▁сегодня ▁- ▁удержать ▁политическую ▁власть ▁в ▁стране , ▁а ▁для ▁этого ▁как ▁раз ▁ему ▁необходима ▁Россия ▁и ▁партнер ские ▁отношения ▁с ▁Владими ром ▁Путиным , ▁чтобы ▁США ▁перестали ▁поддерживать ▁Гю лена .
▁Турция ▁нужна ▁и ▁ЕС , ▁и ▁США , ▁которые ▁с ▁помощью ▁нее ▁контроли руют ▁ситуацию ▁в ▁Сирии ▁и ▁на ▁Ближнем ▁Востоке .
▁Поэтому ▁консенсус ▁с ▁Турцией ▁будет ▁достигнут ", ▁- ▁считает ▁эксперт .
▁И ной ▁точки ▁зрения ▁придерживается ▁глава ▁Центра ▁Азии ▁и ▁Ближнего ▁Востока ▁Анна ▁Гла зова .
▁Сейчас ▁отношения ▁Турции ▁и ▁с ▁ЕС , ▁и ▁с ▁США ▁достаточно ▁напря женные , ▁а ▁связано ▁это ▁в ▁первую ▁очередь ▁с ▁внутренней ▁политикой , ▁которую ▁проводит ▁лично ▁Эрдо ган .
▁Думаю , ▁что ▁этот ▁кризис ▁в ▁отношениях ▁будет ▁усугубля ться , ▁и ▁на ▁фоне ▁этого ▁кризиса ▁турец кое ▁руководство ▁будет ▁пытаться ▁провести ▁переза груз ку ▁политики ▁как ▁на ▁Ближнем ▁Востоке , ▁так ▁и ▁в ▁отношениях ▁с ▁Россией .
▁Не ▁случайно ▁президент ▁Турции , ▁а ▁также ▁ряд ▁турец ких ▁политиков ▁заявляют ▁о ▁том , ▁что ▁они ▁готовы ▁изменить ▁свою ▁позицию ▁по ▁цело му ▁ряду ▁вопросов ▁по ▁Сирии , ▁урегули рованы ▁отношения ▁с ▁Израилем , ▁идет ▁активное ▁политическое ▁взаимодействие ▁с ▁Ираном ", ▁- ▁пояс нила ▁А и Ф . ru ▁Гла зова , ▁допуска ющая , ▁что ▁следующим ▁шагом ▁Эрдо гана ▁станет ▁норма лизация ▁отношений ▁с ▁Егип том .
▁По ▁ее ▁словам , ▁политика , ▁которую ▁сейчас ▁проводит ▁Эрдо ган , ▁- ▁возвращение ▁к ▁курсу ▁внешнеполи тической ▁концепции , ▁которому ▁следова ла ▁Турция ▁до ▁начала ▁арабских ▁револю ций .
▁" И менно ▁тогда ▁на ▁пози циях ▁" но ль ▁проблем ▁с ▁соседями " ▁Турция ▁начала ▁очень ▁активно ▁развивать ▁свои ▁отношения ▁с ▁Ближ ним ▁Восто ком ▁и ▁Азиат ским ▁реги оном .
▁Сейчас ▁прошли ▁очень ▁уда чные ▁визи ты ▁президента ▁Турции ▁в ▁Россию ▁и ▁страны ▁Африки .
▁Поэтому ▁этот ▁ве ктор ▁внешней ▁политики ▁будет ▁развиваться ▁и ▁способствовать ▁усилению ▁позиций ▁Турции ▁как ▁на ▁региональной , ▁так ▁и ▁на ▁международной ▁арене ", ▁- ▁считает ▁эксперт .
▁Гла зова ▁считает , ▁что ▁вернуться ▁Турции ▁к ▁преж ним ▁отношениям ▁с ▁ЕС ▁будет ▁невероятно ▁сложно , ▁сейчас ▁вопрос ▁скорее ▁в ▁том , ▁начнет ▁ли ▁ЕС ▁жестко ▁отвечать ▁Турции , ▁которая ▁может ▁пойти ▁на ▁открытие ▁границ ▁для ▁мигрантов ▁и ▁создать ▁тем ▁самым ▁серьезные ▁проблемы ▁для ▁Европы .
▁За ба стов ка ▁млад ших ▁врачей : ▁При зывы ▁к ▁новым ▁коллектив ным ▁проте стам
▁Представители ▁млад ших ▁врачей ▁обратились ▁к ▁профсою зу ▁с ▁просьбой ▁сан кциони ровать ▁новые ▁коллектив ные ▁протесты ▁в ▁их ▁спо ре ▁о ▁новом ▁трудо вом ▁догово ре .
▁Комитет ▁млад ших ▁врачей ▁( J D C ) ▁британской ▁Медицин ской ▁ассоциации ▁( B MA ) ▁собирается ▁попросить ▁свой ▁полный ▁совет ▁поддержать ▁больше ▁коллективных ▁протестов ▁с ▁начала ▁сентября .
▁J D C ▁говорит , ▁министра м ▁не ▁удалось ▁ответить ▁на ▁вопросы ▁о ▁трудо вом ▁догово ре .
▁М лад шие ▁врачи ▁и ▁студенты - меди ки ▁в ▁июле ▁голосо вали ▁за ▁от мену ▁сделки ▁по ▁трудо вому ▁договору , ▁согласо ванной ▁с ▁B MA .
▁Она ▁была ▁откло нена ▁5 8% ▁его ▁членов , ▁уча ство вавших ▁в ▁тай ном ▁голосовании .
▁В ▁письме ▁к ▁членам , ▁опублико ванном ▁в ▁Tw itter ▁в ▁четверг ▁вечером , ▁председатель ▁J D C ▁Э лен ▁Мак Кор т ▁сказал , ▁что ▁правительство ▁продолжи ло ▁" у пор но ▁мол чать " ▁по ▁поводу ▁проблем , ▁которые , ▁как ▁она ▁сказала , ▁привели ▁к ▁откло нению ▁трудо вого ▁договора .
▁Она ▁сказала : ▁" У читывая ▁сложи вшуюся ▁обстановку , ▁руководитель ▁J D C ▁проголосо вал ▁за ▁откло нение ▁предлага емого ▁нового ▁трудо вого ▁договора ▁в ▁полном ▁объё ме ▁и ▁призвал ▁к ▁официальным ▁повто рным ▁перегово рам ▁по ▁всем ▁вашим ▁вопросам ".
▁В ▁ответ ▁на ▁молча ние ▁правительства ▁руководитель ▁J D C ▁сегодня ▁сделал ▁официальный ▁запрос ▁на ▁вне о чере дное ▁собрание ▁Совета ▁B MA , ▁чтобы ▁одоб рить ▁непрерыв ную ▁программу ▁расширения ▁коллективных ▁протестов , ▁начиная ▁с ▁раннего ▁сентября .
▁С пор ▁привел ▁к ▁тому , ▁что ▁молодые ▁врачи ▁приняли ▁участие ▁в ▁шести ▁забастов ках ▁в ▁этом ▁году , ▁включая ▁первые ▁всеоб щие ▁забастов ки ▁в ▁истории ▁Государственной ▁службы ▁здравоохранения .
▁Лидер ▁млад ших ▁врачей ▁B MA , ▁доктор ▁Джо ан ▁Мала вана , ▁ушел ▁в ▁отставку ▁после ▁голосования ▁за ▁от мену ▁согласованных ▁условий ▁трудо вого ▁договора , ▁которые ▁по рекомен довала ▁B MA .
▁Он ▁сказал ▁членам ▁B MA , ▁что ▁сделка ▁была ▁хорошей , ▁которую ▁следует ▁принять , ▁во ▁время ▁собраний ▁в ▁преддверии ▁голосования ▁54 ▁000 ▁млад ших ▁врачей ▁и ▁студентов - меди ков .
▁После ▁голосования ▁министр ▁здравоохранения ▁Дже ре ми ▁Хан т ▁сказал , ▁что ▁этот ▁трудовой ▁договор ▁будет ▁использоваться ▁для ▁медицинских ▁работников ▁в ▁Англии .
▁Россия ▁и ▁Турция : ▁" Аль ян с ▁пло хих "?
▁Это ▁был ▁жест , ▁который ▁заверши л ▁кризис .
▁Лидеры ▁России ▁и ▁Турции ▁встретились ▁во ▁вторник , ▁чтобы ▁пожа ть ▁руки ▁и ▁объявить ▁официальный ▁конец ▁восьми меся чной ▁войне ▁слов ▁и ▁экономических ▁санкций .
▁Но ▁когда ▁Владимир ▁Путин ▁привет ствовал ▁своего ▁турец кого ▁колле гу ▁в ▁по золо чен ном ▁зале ▁дворца ▁в ▁Санкт - Петербурге , ▁у ▁меня ▁сложи лось ▁устойчивое ▁впечатление , ▁что ▁Ан кара ▁хочет ▁этого ▁примирения ▁больше .
▁Было ▁руко по жа тие , ▁да .
▁Но ▁улы бка ▁госпо дина ▁Путина ▁выгля дела ▁на тя нутой , ▁а ▁он ▁едва ▁ли ▁излу чал ▁тепло ▁даже ▁по ▁его ▁собственным ▁сдержа нным ▁стандартам .
▁Ре дже п ▁Тай и п ▁Эрдо ган ▁в ▁противополо жность ▁этому ▁говорил ▁неоднократно ▁о ▁своем ▁" доро гом ▁дру ге " ▁госпо дине ▁Пути не ▁- ▁пять ▁раз , ▁согласно ▁одному ▁отчет у .
▁Я ▁потерял ▁счет .
▁Он ▁также ▁обеща л , ▁что ▁отношения ▁с ▁Россией ▁верну тся ▁не ▁только ▁на ▁их ▁до кризи сный ▁уровень , ▁но ▁даже ▁выше .
▁На ▁следующий ▁день ▁одна ▁газета ▁описа ла ▁действия ▁госпо дина ▁Эрдо гана ▁как ▁если ▁бы ▁ничего ▁плохого ▁никогда ▁не ▁случа лось .
▁По - мо ему , ▁его ▁энтузиа зм ▁предполага л ▁обра тное .
▁Но ▁за тяги ва ющаяся ▁прох лада , ▁исходя щая ▁от ▁госпо дина ▁Путина , ▁показала , ▁что ▁российский ▁лидер ▁не ▁забы л ▁ничего .
▁Фактически , ▁причиной ▁кризиса ▁было ▁первое , ▁о ▁ч ём ▁он ▁упомя нул ▁во ▁вступи тельных ▁коммента риях : ▁Турция ▁сби ла ▁российский ▁истреби тель ▁на ▁сирий ской ▁границе .
▁Ре ак ция ▁Москвы ▁в ▁этот ▁момент ▁была ▁не исто вой .
▁Госпо дин ▁Путин ▁разрази лся ▁гнев ной ▁тира дой , ▁обви няя ▁Ан ка ру ▁в ▁уда ре ▁Москвы ▁в ▁спи ну .
▁О скор б ление ▁было ▁еще ▁сильнее , ▁исходя ▁от ▁предполага емого ▁друга .
▁Вос становление ▁реального ▁доверия ▁будет ▁трудным , ▁вероятно ▁невозможным .
▁Россий ское ▁общественное ▁мнение ▁также ▁изменилось ▁с ▁ноября .
▁На ▁протяжении ▁месяцев ▁контроли руемые ▁государством ▁СМИ ▁проводили ▁оше лом ля ющее , ▁то та льное ▁наступление ▁на ▁Ан ка ру .
▁Вне зап но ▁показа лось , ▁что ▁тур ков ▁должны ▁считать ▁винов ными ▁во ▁всём .
▁Са мыми ▁серьезными ▁были ▁обвинения ▁от ▁представителей ▁высшего ▁руководства , ▁что ▁собственная ▁семья ▁госпо дина ▁Эрдо гана ▁нажи лась ▁на ▁нелега льной ▁торговле ▁нефть ю ▁из ▁зон ▁Сирии , ▁контроли руемых ▁так ▁называ емым ▁Ислам ским ▁Государ ством .
▁Он ▁отрица л ▁это ▁решительно .
▁Но ▁в ▁Санкт - Петербурге ▁поступил ▁официальный ▁сигнал , ▁что ▁пришло ▁время ▁двигаться ▁дальше .
▁В ▁конце ▁концов , ▁эта ▁встреча ▁произошла ▁только ▁потому , ▁что ▁господин ▁Путин ▁получил ▁изви нение , ▁которое ▁он ▁требо вал ▁от ▁президента ▁Эрдо гана .
▁Россия ▁могла ▁претен довать ▁на ▁победу ▁своего ▁рода .
▁Для ▁Ан ка ры ▁преимущества ▁объявления ▁пере ми рия ▁яс ны .
▁В ▁первую ▁очередь , ▁Эрдо га ну ▁нужны ▁все ▁друзья , ▁которых ▁он ▁может ▁получить , ▁после ▁того ▁как ▁он ▁был ▁почти ▁свер г нут ▁со ▁своего ▁поста ▁в ▁прошлом ▁месяце ▁при ▁попытке ▁переворота .
▁Повто рные ▁террористи ческие ▁атаки ▁на ▁Турцию ▁явно ▁потря сли ▁его ▁тоже .
▁Есть ▁также ▁экономическая ▁причина .
▁Российские ▁санкции ▁сильно ▁уда рили ▁- ▁особенно ▁запрет ▁на ▁чар тер ные ▁по леты , ▁которые ▁обычно ▁при воз ят ▁несколько ▁миллионов ▁русских ▁туристов ▁на ▁турец кое ▁побережье ▁ежегодно .
▁Количество ▁резко ▁упа ло ▁почти ▁на ▁90 %.
▁Что ▁касается ▁России , ▁ту ро пера торы ▁и ▁чар тер ные ▁компании ▁здесь , ▁конечно , ▁почув ствуют ▁облег чение , ▁когда ▁по леты ▁наконец ▁возобнов ят .
▁Они ▁ставят ▁на ▁пик ▁конца ▁сезона ▁на ▁Средизем ном ▁море .
▁И ▁даже ▁на ▁этой ▁неделе ▁государственное ▁телевидение ▁предсказыва ло ▁более ▁деше вые ▁фрукты ▁и ▁овощи , ▁как ▁только ▁турец кий ▁импорт ▁сельскохозяй ственной ▁продукции ▁будет ▁разре шен ▁вновь .
▁" Ту ри сты ▁туда , ▁поми до ры ▁обратно ▁сюда ", ▁как ▁было ▁сказано ▁в ▁отчете ▁в ▁газете ▁Ве до мости .
▁Но ▁визит ▁также ▁имел ▁дополнительную ▁политическую ▁ценность ▁для ▁Москвы .
▁Ан кара ▁зла ▁на ▁Запад ▁за ▁то , ▁что ▁она ▁считает ▁слабым ▁ответом ▁на ▁попытку ▁переворота .
▁Добавьте ▁к ▁этому ▁ее ▁затя нув шееся ▁недовольство ▁чере па шь им ▁тем пом ▁разговоров ▁о ▁присоедин ении ▁к ▁ЕС ▁и ▁шаг ▁госпо дина ▁Путина ▁- ▁который ▁стремится ▁воспользоваться ▁прох ла дой ▁и ▁постепенно ▁разрушить ▁турец кие ▁связи ▁с ▁Западом .
▁Российский ▁лидер , ▁конечно , ▁выиграл ▁бону сные ▁ба ллы ▁с ▁Ан ка рой ▁за ▁призыв ▁к ▁поддержке ▁избранных ▁органов ▁власти ▁после ▁попытки ▁государствен ного ▁переворота .
▁Им ейте ▁в ▁виду , ▁это ▁дан ность ▁для ▁Москвы , ▁которая ▁имеет ▁свой ▁собственный ▁глубоко ▁укорени вшийся ▁страх ▁смены ▁режима .
▁Итак , ▁саммит ▁в ▁этом ▁блестя щем ▁двор це ▁на ▁мор ском ▁побережье ▁позволил ▁России ▁и ▁Турции ▁представить ▁то , ▁что ▁один ▁анали тик ▁описа л ▁мне ▁как ▁" аль ян с ▁пло хих ": ▁две ▁страны , ▁которые ▁чувствуют ▁себя ▁отвер гну тыми ▁и ▁уни женными ▁Западом , ▁объеди няют ▁силы .
▁Все ▁же , ▁несмотря ▁на ▁публи чный ▁показ ▁примирения , ▁эти ▁двое ▁по - прежнему ▁имеют ▁существенные ▁различия .
▁Ключе вой ▁является ▁Сирия , ▁где ▁Москва ▁недавно ▁позициони ровала ▁себя ▁в ▁качестве ▁миротвор ца , ▁но ▁где ▁Россия ▁и ▁Турция ▁поддерживают ▁противополо жные ▁стороны .
▁Возможно , ▁говорит ▁само ▁за ▁себя ▁то , ▁что ▁после ▁почти ▁трех ▁часов ▁первонача льных ▁переговоров , ▁пока ▁два ▁президента ▁давали ▁пресс - конферен цию , ▁они ▁даже ▁не ▁затро нули ▁эту ▁тему .
▁Президент ▁Турции ▁у мышлен но ▁избе гал ▁ответа ▁на ▁вопрос ▁об ▁их ▁различи ях , ▁в ▁то ▁время ▁как ▁господин ▁Путин ▁предпоч ёл ▁сделать ▁на ▁них ▁акцент .
▁Нет ▁чет кого ▁согласия ▁в ▁том , ▁как ▁они ▁могут ▁найти ▁общий ▁язык ▁по ▁Сирии .
▁Но ▁после ▁месяцев ▁открытой ▁враждеб ности ▁- ▁и ▁принимая ▁во ▁внимание ▁возможность ▁полной ▁катастрофы , ▁когда ▁член ▁НАТО ▁Турция ▁сби ла ▁российский ▁реа ктив ный ▁истреби тель ,- ▁точно ▁лучше , ▁что ▁два ▁лидера ▁по ▁крайней ▁мере ▁разговари вают ▁снова .
▁Королев ский ▁Банк ▁Шот ландии ▁исчез нет ▁для ▁клиентов ▁за ▁пределами ▁Шот ландии
▁Брен д ▁R BS ▁должен ▁быть ▁с веден ▁к ▁роли ▁б эк - о фи са , ▁по ▁словам ▁исполнительного ▁директора ▁банка .
▁Королев ский ▁Банк ▁Шот ландии ▁исчез нет ▁для ▁клиентов ▁за ▁пределами ▁Шот ландии .
▁Ро сс ▁Мак Э ван ▁рассказал ▁B BC ▁Шот ландии , ▁что ▁бренд ▁R BS ▁был ▁связан ▁с ▁глобаль ными ▁амби циями ▁банка .
▁Банк ▁от ступи л ▁от ▁них ▁с ▁тех ▁пор , ▁как ▁он ▁почти ▁рух нул ▁восемь ▁лет ▁назад ▁и ▁его ▁необходимо ▁было ▁спасти .
▁В ▁этот ▁период ▁стратеги ▁бренда ▁использовали ▁" R BS ", ▁чтобы ▁защитить ▁другие ▁брен ды ▁потребитель ского ▁кредитования .
▁Он ▁был ▁поддержа н ▁миллиона ми ▁фунтов ▁спонсор ской ▁помощи ▁международному ▁спо рту , ▁от ▁Ку бка ▁шести ▁наций ▁по ▁ре г би ▁до ▁чемпиона ▁У им бл дона ▁Энди ▁М юр рея .
▁Но ▁сейчас ▁было ▁решено , ▁что ▁правильно ▁позволить ▁более ▁национальным ▁брен дам ▁выйти ▁на ▁первый ▁план .
▁Королев ский ▁Банк ▁Шот ландии ▁будет ▁использоваться ▁с ▁Шот ланд скими ▁клиентами , ▁но ▁не ▁будет ▁запущен .
▁В ▁Англии ▁и ▁У эль се ▁все ▁от сылки ▁к ▁R BS , ▁включая ▁внешний ▁головной ▁офис ▁и ▁фон до вую ▁бир жу , ▁будут ▁изменены ▁на ▁N at W est .
▁Брен д ▁U l ster ▁Bank ▁уже ▁используется ▁для ▁клиентов ▁в ▁Республике ▁Ирландии ▁и ▁Северной ▁Ирландии .
▁Есть ▁другие , ▁более ▁мелкие ▁брен ды ▁для ▁банковского ▁обслуживания ▁частных ▁лиц , ▁которые ▁получат ▁больше ▁влияния ▁- ▁C out ts , ▁Ad am ▁& ▁Co , ▁Dr umm ond ▁и ▁Hol t ' s ▁M ilit ary ▁Bank .
▁Госпо дин ▁Мак Э ван ▁дал ▁интервью ▁во ▁время ▁тура ▁клиентов ▁и ▁сотрудников ▁в ▁Ин вер нес с шир .
▁Он ▁сказал ▁B BC ▁Шот ландия : ▁" Б рен д ▁R BS ▁в ▁конечном ▁итоге ▁станет ▁нашим ▁инвести ционным ▁брен дом ▁и ▁тем , ▁в ▁котором ▁будет ▁заня т ▁наш ▁персонал , ▁потому ▁что ▁мы ▁сейчас ▁станови мся ▁в ▁большей ▁степени ▁банком ▁брен дов ".
▁Так ▁как ▁сам ▁банк ▁стал ▁глобальным ▁брен дом , ▁R BS ▁стал ▁глобальным ▁брен дом .
▁Я ▁сейчас ▁говорю , ▁что ▁у ▁нас ▁больше ▁нет ▁глобальных ▁стрем лений , ▁у ▁нас ▁есть ▁лока льные ▁стремления .
▁Каждый ▁из ▁этих ▁брен дов ▁будет ▁представлять ▁что - то ▁совершенно ▁иное ▁в ▁своих ▁группах ▁населения , ▁и ▁наш ▁персонал ▁будет ▁работать ▁с ▁клиентами ▁под ▁этими ▁брен дами .
▁R BS ▁уже ▁заявил , ▁что ▁не ▁будет , ▁чтобы ▁продолжать ▁свою ▁спонсор скую ▁поддержку ▁Ку бка ▁шести ▁наций , ▁и ▁он ▁наращи вает ▁профиль ▁различных ▁брен дов ▁в ▁спон си ровании ▁спорта .
▁" Это ▁подходя щее ▁время ▁для ▁нас , ▁чтобы ▁двига ть ▁банк ▁брен дов , ▁так ▁как ▁в ▁основе ▁( мы ▁спраши вали ▁себя ) ▁как ▁мы ▁фокуси ру емся ▁на ▁улучшении ▁банка ▁для ▁клиентов ?" ▁сказал ▁исполнительный ▁директор .
▁Было ▁бы ▁очень ▁ци ни чно ▁три ▁года ▁назад , ▁если ▁бы ▁мы ▁сказали , ▁что ▁мы ▁собира емся ▁быть ▁замеча тельным ▁банком ▁для ▁клиентов ▁и ▁закры ли ▁бы ▁все ▁эти ▁брен ды .
▁Но ▁с ▁той ▁работой , ▁которую ▁мы ▁делали , ▁фокуси ру ясь ▁на ▁нужда х ▁клиентов , ▁а ▁не ▁на ▁наших ▁собственных , ▁я ▁думаю , ▁вы ▁видите ▁много ▁изменений .
▁Мы ▁можем ▁снова ▁вернуть ▁эти ▁брен ды , ▁поэтому ▁я ▁считаю , ▁время ▁подходя щее .
▁Фран ки ▁Дет тори ▁до ходит ▁до ▁3000 ▁победителей ▁с ▁побе дой ▁в ▁Нью мар ке те ▁на ▁При стра сти и
▁Дет тори ▁раз б ры з ги вает ▁ша мпа нское , ▁после ▁того ▁как ▁ду бль ▁в ▁Нью мар ке те ▁приводит ▁его ▁к ▁3000 ▁побе д
▁Ж ок ей ▁Фран ки ▁Дет тори ▁добился ▁своей ▁3000 - ой ▁британской ▁победы ▁в ▁Нью мар ке те ▁в ▁пятницу .
▁Он ▁пришел ▁к ▁этой ▁выда ющейся ▁отмет ке ▁с ▁помощью ▁своего ▁второго ▁победи теля ▁ночи ▁на ▁своей ▁домашней ▁доро жке ▁- ▁на ▁При стра сти и , ▁обу чен ном ▁Джо ном ▁Гос ден ом .
▁45 - летний ▁и та лья нец ▁является ▁шест ым ▁ж оке ем , ▁который ▁достиг ▁этой ▁выда ющейся ▁отмет ки ▁в ▁гла д ких ▁ска чках .
▁Он ▁следует ▁за ▁Сэ ром ▁Гор до ном ▁Ричард сом , ▁Ду гом ▁С ми том , ▁Л есто ром ▁Пи г го т том , ▁П э том ▁И д де ри ▁и ▁Ви лли ▁Кар со ном .
▁Тре х кра тный ▁чем пион ▁ж ок ей ▁Дет тори , ▁который ▁ранее ▁выиграл ▁на ▁G h ay y ar , ▁сказал : ▁" Это ▁что - то ▁особен ное ".
▁Я ▁очень ▁вз вол но ван , ▁потому ▁что ▁моя ▁семья ▁тоже ▁здесь
▁Я ▁очень ▁рад , ▁что ▁это ▁случилось ▁в ▁Нью мар ке те , ▁так ▁как ▁именно ▁здесь ▁я ▁посе лился ▁30 ▁лет ▁назад .
▁Это ▁не ▁большое ▁свет ское ▁мероприятие , ▁это ▁не ▁Royal ▁As c ot ▁- ▁это ▁обычный ▁вечер ▁пят ницы ▁с ▁200 00 ▁человек .
▁Я ▁свобо ден ▁от ▁дел ▁и ▁очень ▁непри тя за телен .
▁Дет тори ▁принимает ▁а пло дис менты , ▁когда ▁приводит ▁Пред распо ложен ность ▁после ▁победы
▁Два ▁ж оке я ▁достигли ▁такой ▁отмет ки ▁в ▁ска чках ▁с ▁препят ствиями : ▁чем пион ▁ж ок ей ▁Ричард ▁Джонсон ▁и ▁вышед ший ▁на ▁пенсию ▁20- кра тный ▁чем пион ▁С эр ▁Эн тони ▁Мак кой , ▁который ▁имел ▁более ▁43 00 ▁побе д ▁за ▁рекорд ную ▁карьеру .
▁Л ест ер ▁Пи г го тт , ▁девяти кра тный ▁победи тель ▁Дер би , ▁44 9 3 ▁победы ▁в ▁карьере
▁Фран ки ▁- ▁один ▁из ▁лучших ▁ж оке ев ▁современной ▁эпохи ▁и ▁неудивительно , ▁что ▁он ▁достиг ▁этой ▁отмет ки , ▁которую ▁так ▁немногие ▁достига ли ▁до ▁него .
▁Он ▁сти льный ▁и ▁сильный , ▁но ▁именно ▁его ▁так тическая ▁сме ка лка ▁отли чает ▁его ▁от ▁других ▁в ▁весо вой ▁комнате .
▁Он ▁великолепный ▁представитель ▁для ▁ска чек , ▁его ▁энтузиа зм ▁и ▁ха ризма ▁привлека ли ▁фана тов ▁в ▁этот ▁спорт ▁годами .
▁Я ▁сказал ▁Фран ки ▁несколько ▁недель ▁назад ▁в ▁Э п сом , ▁он ▁бы ▁привел ▁6 000 ▁победителей , ▁если ▁бы ▁не ▁был ▁только ▁ж оке ем ▁выходных ▁и ▁больших ▁ска чек !
▁А ▁если ▁серьезно , ▁Фран ки ▁приводи л ▁победителей ▁в ▁Великобритании ▁большую ▁часть ▁30 ▁лет , ▁что ▁здоро во ▁видеть .
▁Он ▁энерги чный ▁персонаж , ▁что ▁хорошо ▁для ▁британских ▁ска чек , ▁но ▁более ▁того , ▁он ▁невероят ный ▁ж ок ей .
▁Фран ки ▁Дет тори ▁от пра з дно вал ▁эту ▁выда ющуюся ▁отмет ку ▁фирмен ным ▁стреми тельным ▁со ско ком ▁с ▁лошади
▁От ▁стреми тельных ▁фи ни шей ▁до ▁стреми тельных ▁со ско ков , ▁Фран ки ▁Дет тори ▁является ▁символом ▁британских ▁гла д ких ▁ска чек ▁на ▁протяжении ▁двух ▁десятилетий .
▁Это ▁были ▁вз леты ▁и ▁падения .
▁Множество ▁победителей ▁больших ▁ска чек , ▁включая ▁его ▁знамени тую ▁" Велико леп ную ▁сем ер ку " ▁в ▁А ско те ▁в ▁1996 ▁году , ▁но ▁он ▁также ▁он ▁также ▁пережи л ▁авиа ката стро фу ▁и ▁про бы л ▁в ▁диск вали фикации ▁из - за ▁до пи нга .
▁Три ▁года ▁назад ▁он ▁сначала ▁столкнулся ▁с ▁трудностями , ▁когда ▁вернулся ▁после ▁шест им еся чной ▁диск вали фикации , ▁но ▁он ▁показал ▁огромную ▁силу ▁воли , ▁чтобы ▁бросить ▁вызов ▁скепти кам ▁и ▁вернуться ▁в ▁форму .
▁И ▁он , ▁может ▁быть , ▁еще ▁не ▁закончил ▁на ▁какое - то ▁время ▁- ▁Дет тори ▁ранее ▁сказал , ▁что ▁хотел ▁бы ▁продолжать ▁принимать ▁участие ▁в ▁соревнования х , ▁по ▁крайней ▁мере , ▁до ▁50- летнего ▁возраста .
▁Путин ▁уволь няет ▁главу ▁администрации ▁Сергея ▁Ива нова
▁Российский ▁президент ▁Владимир ▁Путин ▁неожиданно ▁уво лил ▁своего ▁главу ▁администрации ▁Сергея ▁Ива нова .
▁Иванов ▁был ▁частью ▁довер енного ▁ближ него ▁круга ▁Путина ▁на ▁протяжении ▁многих ▁лет .
▁Этот ▁6 3- летний ▁теперь ▁был ▁назначен ▁представителем ▁по ▁вопросам ▁окружающей ▁среды ▁и ▁транспорта .
▁За явление ▁из ▁Кремля ▁гласит , ▁что ▁Путин ▁" по ста новил ▁освободить ▁Ива нова ▁от ▁его ▁обязанностей ▁главы ▁российской ▁администрации ▁президента ", ▁но ▁не ▁назвал ▁причину .
▁Заместитель ▁госпо дина ▁Ива нова ▁с ▁2012 ▁г ., ▁Ан тон ▁Вай но , ▁был ▁назначен ▁его ▁преем ником .
▁Госпо дин ▁Вай но , ▁4 4, ▁бывший ▁дипло мат .
▁Роди вшийся ▁в ▁столице ▁Эстонии ▁Та лли не ▁в ▁1972 ▁г ., ▁он ▁окон чил ▁прести жный ▁Московский ▁Государственный ▁Университет ▁Международ ных ▁Отно шений ▁( М ГИ МО ) ▁и ▁служил ▁в ▁посоль стве ▁Токио .
▁Позже ▁он ▁был ▁главой ▁управления ▁протокола ▁президента ▁и ▁аппарата ▁правительства , ▁сообщает ▁веб - сайт ▁Кремля ▁( на ▁русском ▁языке ).
▁Во ▁время ▁назначения ▁он ▁сказал ▁Пути ну : ▁" С па сибо ▁за ▁ваше ▁доверие ".
▁Я ▁думаю , ▁самая ▁важная ▁задача ▁администрации ▁- ▁это ▁поддерживать ▁вашу ▁деятельность ▁как ▁главы ▁государства ▁с ▁точки ▁зрения ▁разработки ▁проектов ▁законов ▁и ▁контроля ▁за ▁тем , ▁как ▁выполняются ▁ваши ▁указания .
▁Путин ▁сообщил ▁одному ▁россий скому ▁телекана лу ▁в ▁пятницу , ▁что ▁Иванов ▁просил ▁освободить ▁его ▁от ▁этой ▁должности ▁и ▁рекомен довал , ▁чтобы ▁Вай но ▁замени л ▁его .
▁Убе ждают ▁ли ▁улыб ки ?
▁Это ▁ход , ▁который ▁оза да чил ▁Москву .
▁Сергей ▁Иванов ▁долгое ▁время ▁являлся ▁одним ▁из ▁ближайших ▁сторонников ▁Владимира ▁Путина ▁и , ▁как ▁и ▁он , ▁служил ▁в ▁советской ▁службе ▁безопасности , ▁КГБ .
▁Как ▁глава ▁администрации ▁он ▁был ▁одним ▁из ▁наиболее ▁могуществен ных ▁людей ▁в ▁стране .
▁На ▁совещании ▁с ▁президентом ▁Путиным , ▁которое ▁показали ▁по ▁государствен ному ▁телевидению , ▁оба ▁мужчины ▁заявили , ▁что ▁глава ▁администрации ▁ушел ▁в ▁отставку ▁по ▁собственному ▁желанию .
▁Но ▁несмотря ▁на ▁улыб ки ▁на ▁камеру , ▁это ▁мало ▁кого ▁здесь ▁убеди ло ▁- ▁особенно ▁сейчас , ▁прямо ▁перед ▁парламент скими ▁выборами .
▁Итак , ▁это ▁непредвиден ные ▁последствия ▁какой - то ▁борьбы ▁за ▁власть ?
▁Пока ▁никто ▁не ▁знает .
▁Но ▁официальное ▁заявление ▁- ▁что ▁человек , ▁за ▁которого ▁когда - то ▁аги ти ровали ▁как ▁за ▁потенциаль ного ▁президента , ▁внезапно ▁захо тел ▁управлять ▁российской ▁экологической ▁политикой ▁- ▁было ▁встре чено ▁с ▁огромным ▁скепти ци змом .
▁В ▁замеча ниях ▁Пути ну , ▁про ци ти рованных ▁на ▁веб - сайте ▁Кремля , ▁Иванов ▁сказал : ▁" Это ▁правда , ▁что ▁в ▁начале ▁2012 ▁я ▁просил ▁Вас ▁в ▁бесе де ▁дове рить ▁мне ▁эту ▁очень ▁сложную ▁должность , ▁даже , ▁можно ▁сказать , ▁проблем ную ▁должность , ▁на ▁четыре ▁года .
▁Что ▁ж , ▁получается , ▁я ▁был ▁главой ▁администрации ▁президента ▁четыре ▁года ▁и ▁восемь ▁месяцев .
▁Иванов ▁вступил ▁в ▁должность ▁в ▁декабре ▁201 1.
▁Ранее ▁он ▁работал ▁в ▁качестве ▁заместителя ▁премьер - министра ▁и ▁министра ▁обороны .
▁Он ▁член ▁Российского ▁Совета ▁безопасности ▁и ▁бывший ▁член ▁службы ▁государственной ▁безопасности ▁КГБ , ▁как ▁и ▁г - н ▁Путин .
▁В ▁конце ▁1990- х ▁годов , ▁когда ▁Путин ▁был ▁главой ▁Федеральной ▁службы ▁безопасности ▁( Ф СБ ), ▁которая ▁пришла ▁на ▁смену ▁КГБ , ▁Иванов ▁был ▁назначен ▁его ▁заместителем .
▁Когда ▁Путин ▁пришел ▁к ▁власти , ▁он ▁назвал ▁Ива нова ▁в ▁числе ▁пяти ▁людей , ▁которым ▁он ▁больше ▁всего ▁доверя л .
▁Когда - то ▁считалось , ▁что ▁Иванов ▁мог ▁бы ▁стать ▁президентом ▁России ▁после ▁второго ▁срока ▁Путина , ▁так ▁как ▁третий ▁срок ▁для ▁Путина ▁противоре чил ▁бы ▁конституции .
▁Однако ▁этот ▁пост ▁занял ▁другой ▁близ кий ▁сторон ник ▁Путина , ▁Дмитрий ▁Медведев .
▁Путин ▁стал ▁премьер - министром ▁до ▁возвращения ▁к ▁президент ству ▁спустя ▁всего ▁три ▁с ▁половиной ▁года .
▁З везда ▁се риала ▁" Мы сли ть ▁как ▁преступ ник " ▁Томас ▁Гиб сон ▁уво лен ▁после ▁дра ки ▁с ▁продю се ром
▁Гиб сон ▁был ▁участником ▁по та сов ки ▁на ▁съем ках ▁шоу ▁в ▁Лос - Андже лесе ▁в ▁прошлом ▁месяце .
▁A BC ▁Stud ios ▁и ▁C BS ▁T ele vision ▁Stud ios , ▁которые ▁производят ▁се риа лы , ▁объявили ▁о ▁его ▁уволь нении ▁в ▁совместном ▁заявлении .
▁Гиб сон , ▁который ▁играл ▁Специаль ного ▁Аген та ▁А а рона ▁Х от ч нера , ▁принес ▁изви нения ▁в ▁четверг , ▁до ▁того , ▁как ▁было ▁объявлено ▁о ▁его ▁от стран ении .
▁Были ▁твор ческие ▁разногласия ▁на ▁съем ках ▁и ▁рас хождение ▁во ▁мнения х .
▁Я ▁сожа ле ю , ▁что ▁это ▁произошло ", ▁- ▁сказал ▁он ▁в ▁своем ▁заявлении .
▁Подроб ная ▁информация ▁о ▁том , ▁как ▁персонаж ▁Гиб сона ▁будет ▁вы чер к нут ▁из ▁шоу , ▁которое ▁следит ▁за ▁командой ▁агентов ▁Ф БР , ▁как ▁ожидается , ▁поступи т ▁позднее , ▁согласно ▁заявления м ▁A BC ▁Stud ios ▁и ▁C BS ▁T ele vision ▁Stud ios .
▁5 4- летний ▁актер , ▁который ▁ранее ▁играл ▁главную ▁роль ▁в ▁си т ко ме ▁Дар ма ▁и ▁Гре г , ▁был ▁в ▁шоу ▁с ▁первого ▁сезона ▁в ▁2005 .
▁" Я ▁люблю ▁" Мы сли ть ▁как ▁преступ ник " ▁и ▁вклады вал ▁свое ▁сердце ▁и ▁душу ▁в ▁него ▁в ▁течение ▁последних ▁двена дцати ▁лет ", ▁- ▁сказал ▁Гиб сон ▁в ▁своем ▁заявлении , ▁опублико ванном ▁в ▁пятницу .
▁Я ▁наде я лся ▁присутствовать ▁в ▁нем ▁до ▁конца , ▁но ▁теперь ▁это ▁будет ▁невозможно .
▁Я ▁просто ▁хотел ▁бы ▁поблагодарить ▁сцена ри стов , ▁продю се ров , ▁ак теров , ▁нашу ▁замеча тельную ▁команду , ▁и , ▁самое ▁главное , ▁самых ▁лучших ▁поклонников , ▁о ▁которых ▁шоу ▁могло ▁только ▁меч тать .
▁На ме чено , ▁что ▁шоу ▁вернется ▁со ▁своим ▁двена дца тым ▁сезо ном ▁28 ▁сентября .
▁За га дка : ▁рыбы ▁при зем лились ▁в ▁саду ▁Бан фа
▁Человек ▁из ▁Бан фа ▁обратился ▁за ▁помощью ▁в ▁опо зна нии ▁рыб , ▁которые ▁появилась ▁в ▁его ▁саду ▁в ▁Бан фе .
▁Ке вин ▁Б эйн ▁считает , ▁что ▁75 ▁рыб ▁могли ▁быть ▁песча н ками , ▁оставлен ными ▁водя ным ▁смер чем .
▁Б эйн , ▁живу щий ▁в ▁500 ▁метрах ▁от ▁моря , ▁вы ложил ▁съем ку ▁этого ▁зрели ща ▁в ▁Пе ри ско п ▁в ▁надежде , ▁что ▁кто - нибудь ▁сможет ▁про лить ▁свет ▁на ▁появление ▁двух дюймо вых ▁рыб .
▁К вин с фер ри ▁Кро сси нг : ▁Мо ст ▁теперь ▁соедин ен ▁с ▁Фай ф
▁Проект ▁на ▁1, 35 ▁млрд ▁фунтов ▁теперь ▁должен ▁быть ▁завер шен ▁к ▁ма ю ▁201 7
▁Ин жен еры ▁соеди нили ▁север ный ▁про лет ▁и ▁ви а дук ▁К вин с фер ри ▁Кро сси нг ▁- ▁что ▁означает , ▁что ▁теперь ▁мост ▁соедин ен ▁с ▁Фай ф .
▁Это ▁первое ▁из ▁четырех ▁смы ка ний ▁между ▁" вее рами ▁поло тна ", ▁которые ▁сейчас ▁подходят ▁к ▁завер шению ▁возле ▁всех ▁трех ▁пило нов ▁моста .
▁Сек ция ▁моста ▁от ▁Фай ф ▁теперь ▁600 ▁метров ▁в ▁дли ну ▁и ▁вес ит ▁30 ▁000 ▁тонн .
▁В ▁ней ▁10 ▁000 ▁тонн ▁стали ▁и ▁20 ▁000 ▁тонн ▁бе тона ▁и ▁46 ▁ван т ▁моста .
▁Проект ▁на ▁1, 35 ▁млрд ▁фунтов ▁теперь ▁должен ▁быть ▁завер шен ▁к ▁ма ю ▁201 7.
▁Министр ▁экономики ▁Ки т ▁Браун ▁сегодня ▁посетил ▁площад ку ▁и ▁был ▁в ▁числе ▁первых , ▁кто ▁прогу ля лся ▁от ▁земли ▁до ▁моста .
▁Он ▁сказал : ▁" Это ▁исторический ▁и ▁символи ческий ▁момент ▁в ▁строительстве ▁К вин с фер ри ▁Кро сси нг .
▁Мы ▁все ▁свиде тели ▁инженер ного ▁искусства ▁действительно ▁эпи ческого ▁масштаба ▁в ▁этом ▁проекте , ▁где ▁более ▁30 ▁000 ▁тонн ▁бе тона ▁и ▁стали ▁использованы ▁только ▁для ▁строительства ▁этой ▁части ▁моста .
▁Несмотря ▁на ▁массив ный ▁размер ▁и ▁вес ▁моста ▁завершение ▁смы ка ния ▁между ▁ви а ду ком ▁и ▁мо сто вым ▁поло тном ▁- ▁это ▁вирту оз ная ▁операция ▁с ▁использованием ▁чрезвычайно ▁точ ных ▁допу сков ▁для ▁сборки .
▁В ▁общей ▁сложности ▁около ▁7 9% ▁всего ▁мо сто вого ▁поло тна ▁теперь ▁на ▁месте , ▁для ▁последней ▁секции ▁поло тна ▁бе тон ное ▁покрытие ▁отли вают ▁в ▁Ро сайте ▁сегодня , ▁что ▁означает , ▁что ▁всё ▁поло тно ▁готово ▁к ▁подъ ему ▁на ▁место ▁на ▁мо сте .
▁Майкл ▁Мартин , ▁директор ▁проекта ▁F orth ▁C ross ing ▁B ridge ▁Con st ruct ors , ▁сказал : ▁" Пер вое ▁смы ка ние ▁на ▁каждом ▁проекте ▁моста ▁это ▁всегда ▁значи мая ▁ве ха .
▁В ▁этом ▁потряса ющем ▁проекте ▁это ▁смы ка ние ▁представляет ▁собой ▁самое ▁современное ▁строи тельное ▁искусство .
▁После ▁установки ▁последней ▁секции ▁дорожного ▁поло тна ▁и ▁соединения ▁её ▁с ▁расширя ющимся ▁доро жным ▁поло тном ▁Северного ▁пило на ▁нам ▁тогда ▁оставалось ▁закрыть ▁остав ший ся ▁за зор ▁на ▁северной ▁- ▁или ▁обра щенной ▁к ▁берегу ▁- ▁стороне .
▁Это ▁было ▁сделано ▁под тяги ванием ▁ви а ду ка ▁север ного ▁подхода ▁на ▁700 ▁милли метров ▁ю жнее .
▁Это ▁была ▁масштаб ная ▁и ▁в ▁то ▁же ▁время ▁очень ▁изящ ная ▁операция .
▁Мас штаб ная , ▁потому ▁что ▁ви а дук ▁длиной ▁22 2 ▁метра , ▁вес ит ▁около ▁6 000 ▁тонн ▁и ▁должен ▁был ▁быть ▁подня т ▁на ▁угол ▁накло на ▁около ▁3 %.
▁И зя щ ная , ▁потому ▁что ▁допу ски , ▁над ▁которыми ▁работала ▁команда , ▁были ▁кроше чными ▁- ▁всего ▁несколько ▁милли метров ▁в ▁каждом ▁направлении .
▁К ▁счастью , ▁все ▁это ▁прошло ▁очень ▁хорошо .
▁С пас ение ▁в ▁За ли ве ▁Мо эл ф р : ▁Тро им ▁мужчи нам ▁' по вез ло ▁остаться ▁в ▁живых '
▁Тро им ▁мужчи нам ▁' по вез ло ▁остаться ▁в ▁живых ', ▁после ▁того ▁как ▁их ▁выбро сило ▁с ▁рыболов ного ▁судна ▁в ▁Анг л си .
▁Спа са тельная ▁станция ▁Mo elf re ▁R N L I ▁подня ла ▁тревогу ▁в ▁13 : 20 ▁по ▁британ скому ▁лет нему ▁времени ▁в ▁пятницу , ▁после ▁того ▁как ▁команда ▁уви дела ▁происшест вие , ▁разворачи ва ющееся ▁в ▁За ли ве ▁Мо эл ф р .
▁Т рое ▁мужчин ▁изо ▁всех ▁сил ▁пытались ▁до плы ть ▁до ▁безопасного ▁места , ▁в ▁то ▁время ▁как ▁их ▁судно ▁продолжа ло ▁идти ▁своим ▁ходом .
▁" Мы ▁видели , ▁как ▁их ▁судно ▁к ружи ло ▁рядом ▁с ▁ними ▁и ▁предполага ли ▁худ шее ", ▁- ▁сказал ▁ру левой ▁спаса тельной ▁шлю пки ▁Mo elf re ▁Вин с ▁Джонс .
▁" К ▁счастью , ▁к ▁тому ▁времени ▁когда ▁мы ▁спусти лись ▁на ▁воду , ▁сильный ▁ветер ▁у нес ▁его ▁в ▁сторону ▁от ▁них ", ▁- ▁добавил ▁он .
▁Д вое ▁мужчин ▁были ▁спас ены ▁с ▁помощью ▁местного ▁рыболов ного ▁судна , ▁а ▁третий ▁мужчина ▁60 ▁лет ▁был ▁найден ▁из не мо женным ▁и ▁в це пи вшимся ▁в ▁бу й ▁без ▁спаса тельного ▁жи лета .
▁Все ▁они ▁были ▁были ▁подня ты ▁на ▁бо рт ▁бере говой ▁спаса тельной ▁шлю пки ▁и ▁до ставлены ▁на ▁спаса тельную ▁стан цию
▁Джонс ▁сказал : ▁" Т ро им ▁мужчи нам , ▁выбро шенным ▁в ▁воду , ▁повезло , ▁что ▁они ▁жи вы ▁и ▁полностью ▁нев реди мы .
▁У ▁двигателя ▁лодки ▁был ▁аварий ный ▁размы ка тель , ▁но ▁он ▁каким - то ▁образом ▁от це пи лся ▁от ▁человека , ▁управля вшего ▁ло дкой , ▁когда ▁она ▁опро ки нулась .
▁Кто - то ▁об ере гал ▁этих ▁пар ней ▁сегодня .
▁P ok é m on ▁Go , ▁достой ная ▁охо та ▁для ▁здоровья ▁и ▁счастья
▁У влека тельно ▁наблюдать , ▁как ▁меняется ▁мир .
▁То , ▁что ▁подрост ки ▁и ▁дети ▁больше ▁не ▁выходят ▁на ▁улицу , ▁чтобы ▁пои грать , ▁предпочита я ▁проводить ▁свое ▁свободное ▁время ▁глядя ▁в ▁экра ны , ▁было ▁жало бой ▁многих ▁за ▁последнее ▁десятилетие .
▁P ok emon ▁Go ▁отры вает ▁людей ▁от ▁ди вана ▁и ▁во влека ет ▁в ▁некоторую ▁физи ческую ▁активность .
▁Время ▁в ▁экране ▁изначально ▁ограничи валось ▁телевизором , ▁затем ▁видео игра ми ▁и ▁в ▁последнее ▁время ▁смарт фона ми .
▁Так ▁здоро во ▁видеть , ▁что ▁технологии ▁и ▁активность ▁на ▁улице ▁не ▁являются ▁взаимо ис ключа ющими .
▁Я , ▁конечно , ▁имею ▁в ▁виду ▁по ва льное ▁увле чение , ▁которым ▁является ▁P ok é m on ▁Go , ▁приложение ▁на ▁основе ▁персонажей , ▁первоначально ▁созданных ▁для ▁видео и гр ▁в ▁1990- е ▁годы ▁( в последствии ▁поро ди вшее ▁серию ▁му льт филь мов , ▁игра льных ▁карт ▁и ▁других ▁ответ в лений ).
▁Как ▁и ▁многие ▁другие ▁поп - культу рные ▁явления , ▁всё ▁это ▁утра тило ▁бы лую ▁акту альность ▁несколько ▁раньше , ▁чем ▁эта ▁новая ▁игра ▁стала ▁доступна ▁в ▁США , ▁Австралии ▁и ▁Новой ▁Зеландии ▁в ▁начале ▁июля .
▁За пуск ▁в ▁других ▁странах ▁в ▁то ▁время ▁был ▁задержа н ▁в ▁связи ▁с ▁массо вым ▁откли ком , ▁который ▁пере грузи л ▁серверы .
▁В ▁счита нные ▁дни ▁у ▁P ok é m on ▁Go ▁было ▁больше ▁пользователей , ▁чем ▁у ▁T ind er ▁и ▁почти ▁столько ▁же , ▁сколько ▁у ▁Т вит тера .
▁Так ▁как ▁оно ▁работает ?
▁В ▁двух ▁словах , ▁игроки ▁со ▁смарт фона ми ▁идут ▁искать ▁По к емо нов , ▁которые ▁отслежи ваются ▁по ▁GPS ▁и , ▁будучи ▁обнару женными , ▁могут ▁быть ▁' с фо то графи рованы ' ▁( ч ерез ▁ск рин ш от ▁на ▁вашем ▁телефоне ) ▁или ▁' пой маны '.
▁По ко ление , ▁которое ▁игра ло ▁в ▁игру , ▁будучи ▁младше , ▁присоедини лось ▁к ▁по ва льному ▁увле чению , ▁о тор вавшись ▁от ▁ди ва нов ▁для ▁поиска .
▁В ▁США ▁игра ▁привела ▁к ▁значительно му ▁увеличению ▁количества ▁шагов , ▁проходи мых ▁" обы чным " ▁человеком ▁ежедневно .
▁Card i og ram , ▁приложение ▁для ▁Apple ▁Watch , ▁которое ▁отслежи вает ▁35 ▁000 ▁пользователей , ▁недавно ▁сообщи ло ▁W ashington ▁Post , ▁что ▁в ▁течение ▁двух ▁дней ▁с ▁момента ▁запуска ▁игры , ▁количество ▁людей , ▁им ▁отслежи ваемых , ▁которые ▁ежедневно ▁выполня ли ▁30- мину тные ▁упражнения , ▁под ско чи ло ▁с ▁45 ▁процентов ▁до ▁53 ▁процентов .
▁Компания ▁не ▁знает , ▁кто ▁играет ▁в ▁P ok é m on ▁Go , ▁она ▁просто ▁видит ▁первич ные ▁данные ▁о ▁про хождении ▁уровней .
▁Многие ▁кампании ▁в ▁области ▁здравоохранения , ▁убе жда ющие ▁людей ▁" на йти ▁30 ▁минут ", ▁" в ста ть ▁с ▁ди вана " ▁и ▁" бы ть ▁активным ▁каждый ▁день ", ▁не ▁нашли ▁откли ка , ▁потому ▁что ▁большинство ▁здравоо хранитель ных ▁посла ний ▁являются ▁ску чными ▁и ▁высказыва ются ▁людьми , ▁которые ▁выглядят ▁несчаст ными .
▁Тем ▁не ▁менее , ▁важность ▁физических ▁упраж нений ▁нельзя ▁недооцени вать .
▁Те , ▁кто ▁регулярно ▁упраж няется , ▁снижает ▁шансы ▁развития ▁у ▁себя ▁рака ▁или ▁депрессии .
▁Физи ческая ▁активность ▁помогает ▁при ▁корре кции ▁веса , ▁высоком ▁ар тери альном ▁дав лении , ▁диа бе те ▁и ▁еще ▁длинный ▁список ▁преимуществ , ▁слишком ▁длинный , ▁чтобы ▁приводить ▁здесь .
▁Но ▁пре ле сть ▁P ok é m on ▁Go ▁заключается ▁в ▁том , ▁что ▁она ▁вы та ски вает ▁людей ▁на ▁улицу , ▁чтобы ▁делать ▁то , ▁что ▁они ▁любят .
▁Таким ▁образом , ▁охваты ваются ▁три ▁основы ▁здоровья : ▁движение , ▁све жий ▁воздух ▁и ▁солне чный ▁свет ▁и ▁радость .
▁Некоторые ▁люди ▁даже ▁завод ят ▁новых ▁друзей ▁на ▁охо те .
▁Как ▁обычно , ▁находятся ▁ску чные ▁за ну ды , ▁которые ▁ищут , ▁на ▁что ▁пожа ло ваться .
▁И ▁да , ▁кто - то ▁может ▁на тк нуться ▁на ▁дверь .
▁Ну ▁и ▁что ?
▁Про рыв ▁произошел .
▁Ведь ▁несмотря ▁на ▁то , ▁что ▁приложения ▁для ▁смарт фонов , ▁такие ▁как ▁F it bit ▁могли ▁и ▁ранее ▁отслеживать ▁нашу ▁физи ческую ▁активность , ▁они ▁не ▁давали ▁нам ▁по вода ▁для ▁занятий , ▁как ▁даёт ▁эта ▁игра .
▁Но вин ка ▁при ест ся , ▁и ▁использование ▁будет ▁осла бе вать ▁со ▁временем .
▁Однако ▁из - за ▁успеха ▁P ok emon ▁появится ▁больше ▁игр , ▁которые ▁будут ▁объеди нять ▁приложения ▁и ▁вирту альную ▁реальность ▁с ▁физической ▁актив ностью ▁в ▁реальном ▁мире , ▁помогая ▁многим ▁людям ▁на ▁охо те ▁быть ▁более ▁актив ными , ▁в ▁хорошей ▁форме ▁и ▁здоро выми .
▁Чита йте ▁б логи ▁доктора ▁Джо ▁на ▁www . d r jo et od ay . com
▁Симо на ▁Бай лз ▁выигры вает ▁золото ▁абсолю тного ▁пер венства ▁в ▁жен ской ▁гим насти ке
▁За будь ▁про ▁давление .
▁За будь ▁про ▁су мато ху .
▁Симо на ▁Бай лз ▁неу язви ма ▁для ▁всего ▁этого .
▁Динами чная ▁на ▁о пор ном ▁пры жке .
▁Не при ну жден ная ▁на ▁б рев не .
▁О ше лом ля ющая ▁на ▁полу .
▁По тря са ющая ▁везде .
▁И ▁теперь , ▁наконец , ▁Олимпий ская ▁чем пион ка .
▁19- летняя ▁американская ▁гим на стка ▁подня лась ▁к ▁титу лу ▁чемпиона ▁по ▁абсолю тному ▁пер вен ству ▁в ▁четверг , ▁по мести в ▁пропа сть ▁между ▁собой ▁и ▁остальной ▁частью ▁мира ▁на ▁убеди тельной ▁демонстрации ▁под ▁приста льным ▁Олимпий ским ▁вниманием .
▁Е ё ▁общий ▁ба лл ▁6 2. 19 8 ▁был ▁на ▁достато чном ▁уда лении ▁от ▁серебря ной ▁ме дали стки ▁и ▁товари ща ▁по ▁команде ▁" Ф ина льная ▁Пя тер ка " ▁Э ли ▁Рай с ман ▁и ▁российской ▁брон зовой ▁ме дали стки ▁А лии ▁Му ста фи ной .
▁Бай лз ▁из ▁Соединенных ▁Штатов ▁выступает ▁на ▁гим насти ческом ▁б рев не ▁во ▁время ▁фина ла ▁женского ▁индивидуального ▁абсолю тного ▁пер венства ▁по ▁художественной ▁гим насти ке ▁на ▁201 6 ▁Лет них ▁Олимпийских ▁Игра х ▁в ▁Рио - де - Ж а ней ро , ▁Бразилия , ▁в ▁четверг .
▁Бай лз ▁стала ▁четвертой ▁подряд ▁американской ▁женщиной , ▁выигра вшей ▁титул ▁чемпиона ▁абсолю тного ▁пер венства ▁и ▁пя той ▁вообще , ▁закреп ляя ▁свою ▁репутацию ▁как ▁лучшей ▁из ▁своего ▁поколения ▁и , ▁возможно , ▁когда ▁бы ▁то ▁ни ▁было .
▁Она ▁разры да лась , ▁когда ▁показали ▁её ▁коне чный ▁общий ▁ба лл ▁и ▁ее ▁долгое ▁путешествие ▁к ▁этому ▁моменту ▁закончи лось .
▁Это ▁достижение ▁ставит ▁ее ▁в ▁ту ▁же ▁ли гу , ▁что ▁и ▁исключительно ▁ред кие ▁легко ат леты , ▁такие ▁как ▁Майкл ▁Фе л пс , ▁которые ▁подня ли ▁свои ▁виды ▁спорта ▁на ▁новые ▁высоты :
▁Бай лз ▁провела ▁последние ▁три ▁года , ▁домини руя ▁в ▁своем ▁виде ▁спорта , ▁выигры вая ▁15 ▁ме да лей ▁чемпионата ▁мира ▁- ▁включая ▁10 ▁золо тых ▁- ▁с ▁такими ▁оше ло ми тельными ▁программами ▁в ▁их ▁смеси ▁трудо лю бия ▁и ▁точности , ▁что ▁Олимпий ская ▁чем пион ка ▁1984 ▁года ▁Мэри ▁Лу ▁Р ет тон ▁наз вала ▁ее ▁" вели чай шей ▁гим на ст кой , ▁которую ▁я ▁когда - либо ▁видела ".
▁Один ▁последний ▁тест ▁ ждал ▁в ▁Бразилии , ▁соревно вание ▁не ▁столько ▁между ▁Бай лз ▁и ▁остальными ▁в ▁этой ▁сфере , ▁сколько ▁между ▁ней ▁и ▁гру зом ▁завы шенных ▁ожиданий .
▁Что - либо ▁меньшее , ▁чем ▁отправиться ▁обратно ▁в ▁дом ▁своей ▁семьи ▁в ▁С при нг , ▁Те хас , ▁с ▁гор стью ▁золо тых ▁ме да лей , ▁рассматри валось ▁бы ▁как ▁нео прав дав шееся ▁ожида ние .
▁Симо на ▁Бай лз ▁из ▁Соединенных ▁Штатов , ▁слева , ▁и ▁Э ли ▁Рай с ман ▁об нима ются ▁после ▁выигры ша ▁золота ▁и ▁сере бра ▁соответственно ▁в ▁фина ле ▁женского ▁индивидуального ▁абсолю тного ▁пер венства ▁по ▁художественной ▁гим насти ке ▁на ▁Лет них ▁Олимпийских ▁Игра х ▁201 6 ▁в ▁Рио - де - Ж а ней ро , ▁Бразилия , ▁четверг , ▁ав г .
▁Бай лз ▁заработа ла ▁первое ▁золото ▁во ▁вторник , ▁став ▁краси вым ▁фина льным ▁ак кор дом ▁для ▁про щ альной ▁вече ри нки ▁у ходя щей ▁в ▁отставку ▁координа тора ▁национальной ▁сборной ▁Мар ты ▁Ка роли .
▁В ▁то ▁время ▁как ▁Бай лз ▁настаи вала , ▁что ▁она ▁никогда ▁не ▁загля ды вала ▁в ▁будущее ▁во ▁время ▁своего ▁долгого ▁пути ▁на ▁верши ну , ▁это ▁не ▁совсем ▁так .
▁Часть ▁ее ▁программы ▁во льных ▁упраж нений ▁- ▁та , ▁что ▁включает ▁её ▁фирмен ный ▁про ход ▁- ▁установлена ▁на ▁латиноамерикан скую ▁музыку , ▁которая ▁подо шла ▁бы ▁прямо ▁как ▁дома ▁на ▁улице ▁прямо ▁за ▁пределами ▁Олимпий ской ▁А рены ▁Рио .
▁Это ▁не ▁совпад ение .
▁Де во чка , ▁удо чер енная ▁своими ▁де душ кой ▁и ▁бабу шкой , ▁будучи ▁начина ющим ▁ходить ▁ребенком ▁и ▁откры тая ▁матерью ▁трен ера ▁Эй ми ▁Бур ман ▁во ▁время ▁визита ▁в ▁зал , ▁где ▁Бур ман ▁была ▁т рене ром , ▁стала ▁силой .
▁Она ▁не ▁проигры вала ▁ни ▁одного ▁соревнования ▁по ▁абсолю тному ▁пер вен ству ▁с ▁лета ▁2013 ▁года ▁- ▁поло са ▁вез ения , ▁которая ▁должна ▁продолжаться ▁так ▁долго , ▁как ▁Бай лз ▁этого ▁захочет .
▁Несмотря ▁на ▁то ▁что ▁Му ста фина ▁получила ▁небольшое ▁преимущество ▁с ▁помощью ▁двух ▁вра щений , ▁это ▁был ▁мира ж .
▁Г им насти ческое ▁б ревно ▁и ▁во льные ▁упражнения ▁- ▁где ▁Бай лз ▁защищает ▁звание ▁чемпиона ▁мира ▁- ▁лежат ▁в ▁за са де .
▁Она ▁снова ▁вышла ▁вперед ▁с ▁15, 4 33 ▁на ▁б рев не ▁и ▁закончи ла ▁с ▁15, 9 33 ▁на ▁полу .
▁Рай с ман ▁мягко ▁об ня ла ▁ее , ▁пока ▁они ▁ ждали ▁фина льного ▁счета ▁- ▁чистая ▁форма льность ▁- ▁и ▁сле зы ▁появились ▁вокруг ▁блестя щей ▁кра сной ▁с ▁бе лым ▁и ▁си ним ▁подвод ки ▁для ▁глаз ▁Бай лз , ▁когда ▁замы сел , ▁который ▁она ▁когда - то ▁записа ла ▁в ▁альбо ме ▁для ▁вы ре зок , ▁осуществи лся .
▁Вы ступление ▁Рай с ман ▁было ▁небольшой ▁м есть ю ▁за ▁произошед шее ▁четыре ▁года ▁назад , ▁когда ▁она ▁дели ла ▁третье ▁место , ▁но ▁проигра ла ▁брон зу ▁Му ста фи ной ▁на ▁тай - б рей ке .
▁В ▁этот ▁раз ▁22 - летняя ▁капита н ▁команды , ▁которую ▁американцы ▁называют ▁" ба бу шкой " ▁была ▁намного ▁впереди .
▁Она ▁посыла ла ▁по це лу и ▁тол пе ▁после ▁своего ▁во льного ▁упражнения ▁охва ченная ▁возвра щением , ▁которое ▁иногда ▁казалось ▁под ▁вопросом .
▁Что ▁касается ▁Бай лз , ▁вирус ный ▁т вит ▁19- летней ▁от ▁начала ▁этой ▁недели ▁теперь ▁имеет ▁совершенно ▁новое ▁значение :
▁Поли ция : ▁3 ▁жертвы ▁в ▁деле ▁о ▁серий ном ▁убий це ▁застре лены ▁во ▁время ▁прослуши вания ▁музыки ▁в ▁автомобиле
▁Две ▁женщины ▁и ▁12- летняя ▁дево чка , ▁которые ▁погибли ▁во ▁время ▁самого ▁смер то нос ного ▁нападения ▁в ▁деле ▁первого ▁серий ного ▁убий цы ▁Фи ник са ▁за ▁последнее ▁десятилетие , ▁си дели ▁в ▁машине , ▁разговари вали ▁и ▁слуша ли ▁музыку , ▁когда ▁их ▁застре лили , ▁согласно ▁отчета м ▁полиции , ▁опублико ванным ▁в ▁четверг .
▁Анд жела ▁Ро шель ▁Лай нер , ▁Сте фа ни ▁Р . ▁Э лли с ▁и ▁дочь ▁Э лли с , ▁Мали а , ▁были ▁расстре ля ны ▁12 ▁июня , ▁когда ▁их ▁машина ▁была ▁при па рко вана ▁на ▁про ез жей ▁части , ▁заявили ▁власти .
▁Пре ступ ник ▁сделал ▁примерно ▁восемь ▁выстре лов ▁из ▁писто лета , ▁стоя ▁с ▁пассажир ской ▁стороны ▁автомобиля , ▁после ▁чего ▁скры лся ▁на ▁другом ▁транспорт ном ▁сред стве , ▁сообщается ▁в ▁отчете .
▁Поли ция ▁заявляет , ▁что ▁трой ное ▁убийство , ▁по ▁всей ▁видимости , ▁не ▁является ▁результатом ▁огра б ления , ▁так ▁как ▁злоумышлен ник ▁не ▁взял ▁ко шель ки ▁или ▁2 ▁900 ▁$ , ▁бывших ▁в ▁распоряжении ▁у ▁одной ▁из ▁взрослых ▁жертв .
▁Представитель ▁полиции ▁Фи ник са , ▁сер жан т ▁Джона тан ▁Хо вард ▁заявил , ▁что ▁расстре л ▁побу дил ▁следова телей ▁проверить , ▁не ▁был ▁ли ▁он ▁связан ▁с ▁четырьмя ▁предыду щими ▁нападения ми .
▁Всего ▁семь ▁человек ▁были ▁убиты ▁и ▁двое ▁других ▁ранены ▁в ▁результате ▁девяти ▁нападений ▁в ▁двух ▁преимущественно ▁латиноамерикан ских ▁районах ▁в ▁течение ▁четырех ▁месяцев .
▁" Это ▁происходит ▁в ▁жи лом ▁районе ▁перед ▁домом ", ▁- ▁сказал ▁Хо вард ▁K P H O , ▁филиа лу ▁C BS , ▁в ▁начале ▁этого ▁месяца .
▁Подо зре ваемый , ▁как ▁полагают , ▁воспользо вался ▁несколькими ▁транспорт ными ▁средствами , ▁включая ▁кори чне вый ▁N iss an ▁конца ▁1990- х , ▁черный ▁BMW ▁конца ▁1990- х ▁и ▁белый ▁C ad ill ac ▁или ▁L inc ol n .
▁Следова тели ▁отказались ▁раскрыть ▁свидетельства , ▁которые ▁привели ▁их ▁к ▁выводу , ▁что ▁нападения ▁связаны ▁между ▁собой ▁и ▁совершен ы ▁одним ▁и ▁тем ▁же ▁убий цей .
▁Э лли с , ▁33 ▁года , ▁была ▁госпита лизи рована ▁с ▁ранения ми ▁и ▁позже ▁сконча лась .
▁Лай нер , ▁31 ▁год , ▁и ▁дочь ▁Э лли с , ▁Мали а , ▁погибли ▁на ▁месте .
▁Свиде тель ▁рассказал ▁полиции , ▁что ▁не ▁было ▁ничего ▁необы чного ▁в ▁том , ▁что ▁они ▁си дели ▁в ▁при па рко ванной ▁машине , ▁слу шая ▁музыку .
▁Власти ▁также ▁опублико вали ▁отчет ▁полиции ▁об ▁обстре ле , ▁целью ▁которого ▁был ▁пу стой ▁пи ка п ▁за ▁пол ча са ▁до ▁трой ного ▁убийства ▁и ▁который , ▁как ▁полагают , ▁был ▁делом ▁рук ▁серий ного ▁убий цы .
▁Следова тели ▁нашли ▁ги ль зы ▁и ▁из влек ли ▁пу лю ▁из ▁си ден ья ▁и ▁фраг менты ▁пу ли ▁из ▁мо тор ного ▁отсе ка .
▁Ма ть ▁6- летнего ▁ребенка ▁с ▁микро це ф али ей : ▁" Ста нови тся ▁лучше "
▁Как ▁большинство ▁шести летних ▁детей , ▁Эд мунд ▁Пи кси вто ▁любит ▁п ение , ▁игру шки ▁и , ▁конечно ▁же , ▁свою ▁ма му .
▁Но ▁в ▁отличие ▁от ▁большинства ▁своих ▁свер ст ников , ▁у ▁Эд му нда ▁микро це ф али я ▁- ▁результат ▁генети ческого ▁нарушения , ▁о ▁котором ▁его ▁мама ▁Э лиза бет ▁Пи кси вто ▁не ▁знала ▁во ▁время ▁беременности .
▁Когда ▁он ▁впервые ▁приехал ▁домой , ▁моя ▁первая ▁мысль ▁была ▁- ▁я ▁не ▁смогу ▁сделать ▁это .
▁Я ▁не ▁смогу ▁сделать ▁это .
▁Я ▁не ▁подписы валась ▁на ▁это .
▁Что , ▁на ▁самом ▁деле , ▁не ▁правда ▁- ▁конечно ▁ты ▁подписы ва ешься ▁на ▁это ", ▁- ▁сказал ▁она .
▁Е й ▁и ▁ее ▁му жу ▁Вин сен ту ▁сказали , ▁что ▁Эд мунд , ▁возможно , ▁никогда ▁не ▁узна ет ▁их ▁и ▁что ▁он ▁может ▁даже ▁не ▁выжить .
▁Некоторые ▁врачи ▁даже ▁предлага ли ▁поместить ▁его ▁в ▁специализи рованное ▁лечеб ное ▁учреждение .
▁" М ой ▁первый ▁ответ ▁был : ▁" Я ▁не ▁дума ла , ▁что ▁люди ▁так ▁еще ▁делают " ", ▁- ▁пояс нила ▁Пи кси вто .
▁Эд мунд ▁ ходит ▁с ▁помощью ▁ходу нков .
▁Эд мунд ▁не ▁сидел ▁и ▁не ▁пол зал , ▁пока ▁ему ▁не ▁исполни лось ▁три , ▁и ▁он ▁до ▁сих ▁пор ▁не ▁говорит .
▁Но ▁он ▁медленно ▁проходит ▁некоторые ▁эта пы .
▁Он ▁ ходит ▁с ▁посторон ней ▁помощью ▁и ▁ката ется ▁на ▁велосипе де .
▁Он ▁также ▁любит ▁играть ▁со ▁своими ▁двумя ▁брать ями ▁и ▁п ение .
▁Э лиза бет ▁показывает ▁жест , ▁который ▁Эд мунд ▁придума л ▁для ▁" по жа луйста , ▁спо й ▁мне ".
▁" Мы ▁обуча ем ▁его ▁языку ▁жест ов ", ▁- ▁сказала ▁Пи кси вто ▁C BS ▁News .
▁Но ▁не ▁просто ▁обычный ▁язык ▁жест ов ▁- ▁она ▁говорит , ▁что ▁Эд мунд ▁изобре л ▁свои ▁собственные ▁жест ы .
▁Микро це ф али я ▁может ▁возника ть ▁вследствие ▁целого ▁ряда ▁различных ▁обстоятельств : ▁генети ческих , ▁таких ▁как ▁у ▁Эд му нда , ▁инфекций ▁во ▁время ▁беременности ▁от ▁таких ▁вирусов , ▁как ▁кор ь ▁и ▁Зи ка .
▁Сим пто мы ▁и ▁прогноз ▁могут ▁существенно ▁разли чаться .
▁Еще ▁слишком ▁рано ▁говорить ▁о ▁том , ▁как ▁это ▁ска жется ▁на ▁жизни ▁тех , ▁кто ▁инфици рован ▁вирусом ▁Зи ка .
▁Пи кси вто ▁вспоминает ▁эмоциональ ные ▁потери ▁из - за ▁неопреде ленного ▁будущего .
▁Я ▁все ▁время ▁говорила , ▁что ▁произойдет ?
▁Что ▁произойдет ?
▁И ▁она ▁до ▁сих ▁пор ▁не ▁знает .
▁Я ▁на ▁самом ▁деле ▁не ▁запраши вала ▁прогноз ▁на ▁всю ▁жизнь , ▁потому ▁что ▁я ▁не ▁жду , ▁что ▁кто - то ▁действительно ▁сможет ▁сказать ▁мне .
▁Но ▁у ▁Пи кси вто ▁есть ▁обна де жи вающий ▁совет ▁для ▁матерей ▁детей ▁с ▁в ро жден ными ▁дефек тами ▁из - за ▁Зи ка .
▁Ста нови тся ▁лучше .
▁Вы ▁знаете , ▁что ▁всё ▁для ▁вас ▁станет ▁лучше .
▁Вы ▁будете ▁любить ▁своего ▁ребенка , ▁а ▁ваш ▁ребенок ▁будет ▁любить ▁вас .
▁Си льный ▁дожд ь , ▁навод нение ▁служат ▁причиной ▁спаса тельных ▁работ ▁в ▁Луи зиа не , ▁штат ▁Ми сси си пи
▁Си льный ▁дожд ь ▁и ▁широкомасштаб ное ▁навод нение ▁в ▁Луи зиа не ▁выну дили ▁губерна тора ▁объявить ▁чрезвычай ное ▁положение ▁в ▁пятницу , ▁при ▁этом ▁еще ▁больше ▁осад ков , ▁как ▁ожидается , ▁вы па дут ▁над ▁шта том ▁до ▁суббо ты ▁вклю чительно .
▁Много численные ▁реки ▁на ▁юго - востоке ▁Луи зиа ны ▁и ▁юге ▁Ми сси си пи ▁вышли ▁из ▁бере гов ▁и ▁угрожают ▁широкомасштаб ным ▁навод нением ▁после ▁экстрема льного ▁количества ▁осад ков , ▁сообщила ▁Национальная ▁М ете о ро логи ческая ▁служба .
▁Гу берна тор ▁Луи зиа ны ▁Джон ▁Бе лл ▁Э двард с ▁заявил , ▁что ▁государственные ▁чиновники ▁находятся ▁в ▁постоянном ▁контак те ▁с ▁местными ▁властями ▁и ▁помощь ▁уже ▁вы ехала ▁к ▁пострадавшим ▁прихода м .
▁Май к ▁С тил , ▁представитель ▁Кан це ля рии ▁губерна тора ▁по ▁национальной ▁безопасности ▁и ▁готовности ▁к ▁чрезвычай ным ▁ситуа циям ▁заявил , ▁что ▁поступают ▁запросы ▁на ▁транспорт ▁для ▁высокой ▁воды , ▁лодки ▁и ▁ме шки ▁с ▁пес ком .
▁С тил ▁сказал , ▁что ▁только ▁приход ▁Тан джи па хо а ▁запро сил ▁десятки ▁тысяч ▁ме ш ков ▁с ▁пес ком .
▁О пас ность ▁навод нения ▁остается ▁в ▁силе ▁до ▁суббо ты ▁на ▁большей ▁части ▁ю га ▁Луи зиа ны .
▁М ете о служба ▁сказала ▁в ▁заявлении , ▁что ▁дополнительные ▁3- 5 ▁дюй мов ▁могут ▁на х лы нуть ▁на ▁область .
▁В ▁южной ▁Ала ба ме ▁де жур ство ▁в ▁ожидании ▁навод нения ▁дей ствовало ▁до ▁пят ницы , ▁так ▁как ▁дожд ь ▁продолжал ▁идти ▁в ▁районе ▁Моби ла .
▁Ре ка ▁Ко мит ▁рядом ▁с ▁Ба тон - Ру жем ▁и ▁ре ка ▁Эй мит ▁рядом ▁с ▁Ден ем ▁С при нг с , ▁обе ▁в ▁Луи зиа не , ▁по ▁прогнозам ▁должны ▁были ▁установить ▁рекорд ▁уровня ▁па вод ка ▁в ▁мину вшие ▁выходные .
▁Си ноп тик ▁Алек ▁Кра ут манн ▁сказал , ▁что ▁обе ▁реки ▁могли ▁зато пить ▁много ▁домов ▁в ▁при город ных ▁районах ▁вблизи ▁Ба тон - Ру жа .
▁Он ▁также ▁сказал , ▁что ▁навод нение , ▁иду щее ▁вниз ▁по ▁те чению ▁в ▁при ходе ▁А ссен шен , ▁является ▁угрозой , ▁так ▁как ▁эти ▁вз ду вшиеся ▁реки ▁будут ▁медленно ▁сте кать ▁в ▁озеро ▁Мор па .
▁Ре ка ▁Ти к фо , ▁чуть ▁ю жнее ▁границы ▁штата ▁Ми сси си пи ▁в ▁Ли вер пу ле , ▁штат ▁Луи зи ана , ▁достигла ▁наивыс шего ▁из ▁когда - либо ▁зарегистри рованных ▁уровней ▁в ▁9 ▁часов ▁утра ▁пят ницы .
▁Спа са тели ▁все ▁еще ▁вы та ски вали ▁людей ▁из ▁навод нения ▁в ▁окру гах ▁Эй мит ▁и ▁Уи лки н сон ▁на ▁юго - западе ▁штата ▁Ми сси си пи .
▁Ле рой ▁Хан с форд , ▁его ▁жена ▁и ▁па сы нок ▁были ▁среди ▁спас енных ▁ран нее ▁в ▁пятницу ▁возле ▁Г ло стера .
▁Хан с форд , ▁62 ▁лет , ▁говорит , ▁что ▁воды ▁Би вер - К рик , ▁которые ▁находятся ▁обычно ▁в ▁более , ▁чем ▁400 ▁фу тах ▁от ▁его ▁дома , ▁быстро ▁подня лись ▁за ▁ночь .
▁Он ▁сказал , ▁что ▁другой ▁па сы нок , ▁который ▁живет ▁неподалеку , ▁предупре дил ▁его .
▁" Мы ▁прос нулись , ▁и ▁вода ▁продолжала ▁наступа ть ", ▁- ▁сказал ▁Хан с форд .
▁Она ▁достигла ▁уровня ▁моего ▁поя са .
▁Его ▁жена ▁сказала ▁Хан с фор ду , ▁что ▁это ▁самый ▁большой ▁приток , ▁который ▁она ▁видела ▁за ▁48 ▁лет , ▁что ▁жи ла ▁здесь .
▁Хан с форд ▁сказал , ▁что ▁у ▁него ▁и ▁всех ▁членов ▁его ▁семьи ▁инвали дность , ▁и ▁он ▁единственный , ▁кто ▁умеет ▁пла вать .
▁Хан с форд ▁сказал , ▁что ▁работники ▁спаса тельной ▁службы ▁спа сли ▁всех ▁тро их ▁с ▁помощью ▁ар мей ского ▁грузо ви ка ▁и ▁достави ли ▁их ▁на ▁пожа рную ▁стан цию ▁в ▁Г ло стере , ▁где ▁они ▁укры вались ▁в ▁пятницу .
▁Кра ут манн ▁говорит , ▁что ▁навод нение ▁" бы стро ▁распростра няется ", ▁так ▁как ▁до ж ди ▁продолжа ются , ▁отмеча я , ▁что ▁чиновники ▁рассматривают ▁приказ ▁об ▁эваку ации .
▁Кра ут манн ▁говорит , ▁что ▁один ▁наблюда тель ▁возле ▁Ли винг стона ▁сообщил ▁о ▁вы пад ении ▁13, 75 ▁дюй мов ▁дожд я ▁с ▁полу но чи ▁до ▁утра ▁пят ницы .
▁Кра ут манн ▁сказал , ▁что ▁поч ва ▁была ▁перена сы щена ▁до жде выми ▁осад ками ▁со ▁среды .
▁Си льный ▁дожд ь ▁и ▁зато пление ▁улиц ▁привели ▁к ▁работа м ▁по ▁спас ению ▁жителей ▁из ▁домов ▁в ▁при ходе ▁Тан джи па хо а ▁и ▁отмене ▁занятий ▁в ▁пяти ▁шко льных ▁окру гах , ▁заявляют ▁власти .
▁W W L , ▁филиал ▁C BS , ▁сообщает , ▁что ▁советник ▁Тан джи па хо а ▁рассказала ▁о ▁200 ▁зато п ленных ▁домов .
▁Жи тели ▁были ▁эваку и рованы ▁в ▁две ▁церкви , ▁но ▁они ▁обе ▁сейчас ▁зато пля ются .
▁Председатель ▁прихода ▁Роб би ▁Ми ллер ▁заявил , ▁что ▁власти ▁спа сли ▁72 ▁человека ▁и ▁семь ▁домашних ▁животных , ▁оказа вшихся ▁в ▁высокой ▁воде .
▁При ют ы ▁были ▁открыты ▁в ▁городе ▁Эй мит ▁и ▁городе ▁Х эм монд , ▁чтобы ▁принять ▁тех , ▁кто ▁был ▁эваку и рован .
▁" У ▁них ▁будет ▁возможность ▁вернуться ▁домой , ▁как ▁только ▁вода ▁начнет ▁от ступа ть ", ▁сказал ▁он .
▁В ▁городе ▁Х эм монд ▁прихода ▁Тан джи па хо а ▁около ▁двух ▁десятков ▁улиц ▁были ▁закрыты ▁из - за ▁высокого ▁уровня ▁воды , ▁а ▁ме шки ▁с ▁пес ком ▁были ▁доступны ▁для ▁выдачи ▁жителям ▁в ▁надежде , ▁что ▁они ▁удержа т ▁воду ▁вдали ▁от ▁домов ▁и ▁предприятий .
▁" По след нее ▁круп ное ▁навод нение , ▁которое ▁у ▁нас ▁было , ▁было ▁в ▁марте ", ▁- ▁сказал ▁городской ▁управляющий ▁Лей си ▁Лан дру м .
▁Это ▁на ▁пути ▁к ▁тому , ▁чтобы ▁стать ▁аналогичным ▁событием .
▁В ▁Ми сси си пи , ▁округ ▁Хар ри сон , ▁руководитель ▁Службы ▁по ▁чрезвычай ным ▁ситуа циям ▁Ру пер т ▁Лей си ▁сообщил , ▁что ▁об ло жной ▁дожд ь ▁продолжал ▁идти ▁на ▁побережье ▁Мекси кан ского ▁залива .
▁По ▁его ▁словам , ▁несколько ▁домов ▁были ▁зарегистри рованы ▁как ▁зато п ленные ▁в ▁четверг , ▁но ▁ни ▁один ▁не ▁был ▁зарегистрирован ▁в ▁пятницу .
▁Кей т ▁То у сон , ▁руководитель ▁магазина ▁Sh op per ▁Val ue ▁F ood s ▁в ▁Эй мит , ▁живет ▁в ▁этом ▁районе ▁40 ▁лет .
▁" Я ▁видел ▁воду ▁в ▁тех ▁местах , ▁где ▁я ▁раньше ▁никогда ▁её ▁не ▁видел , ▁- ▁сказал ▁Та у сон , ▁- ▁и ▁она ▁до ▁сих ▁пор ▁ль ёт ▁на ▁землю ".
▁Маха ж ▁Браун , ▁6, ▁" из ре ше ченный ▁пу лями ", ▁остается ▁в ▁живых ▁после ▁пере стре лки ▁в ▁Фи ладель фии
▁Поли ция ▁сообщает , ▁что ▁в ▁Фи ладель фии ▁стре ляли ▁в ▁6- летнего ▁мальчика , ▁регистри руя ▁вторую ▁стрель бу ▁в ▁6- летнего ▁в ▁городе ▁на ▁этой ▁неделе .
▁Ба бу шка ▁и ▁де ду шка ▁ребенка ▁опо зна ли ▁его ▁для ▁C BS ▁Фи ладель фия ▁как ▁Маха ж ▁Браун .
▁Ба бу шка ▁и ▁де ду шка ▁говорят , ▁Браун ▁получил ▁многочисленные ▁огне стре льные ▁ранения , ▁включая ▁в ▁себя ▁его ▁па х , ▁ногу , ▁руку ▁и ▁живо т , ▁но ▁был ▁в ▁сознании , ▁когда ▁его ▁пере вез ли ▁в ▁больницу .
▁" Е му ▁сильно ▁доста лось , ▁его ▁малень кое ▁тело ▁было ▁из ре ше чено ▁пу лями ", ▁- ▁говорит ▁его ▁бабу шка ▁Дело рес ▁Ме лен де з ▁станции .
▁Я ▁просто ▁не ▁могу ▁в ▁это ▁поверить .
▁Маль чик ▁чи сли тся ▁в ▁больнице ▁в ▁крити ческом ▁состоянии ▁и ▁пережи л ▁несколько ▁операций .
▁Сем ья ▁сказала ▁станции , ▁что ▁ожидается , ▁что ▁он ▁по прави тся .
▁Он ▁должен ▁был ▁пойти ▁в ▁первый ▁класс ▁в ▁местной ▁начальной ▁школе .
▁Браун ▁был ▁одним ▁из ▁четырех ▁людей , ▁в ▁которых ▁стре ляли ▁в ▁квартале ▁Дж ер ман та ун .
▁Также ▁стре ляли ▁в ▁трех ▁мужчин : ▁двух ▁29 - летних ▁и ▁одного ▁32- летнего .
▁Сооб щается , ▁что ▁один ▁из ▁29 - летних ▁мужчин ▁- ▁в ▁крити ческом ▁состоянии ; ▁две ▁другие ▁жертвы ▁были ▁зарегистри рованы ▁в ▁стабильном ▁состоянии , ▁согласно ▁C BS ▁Фи ладель фия .
▁Ре б енок ▁был ▁найден ▁расстре ля нным ▁на ▁перед нем ▁си д ении ▁машины ▁рядом ▁с ▁29 - летним ▁в ▁крити ческом ▁состоянии , ▁доклады вает ▁станция .
▁Две ▁другие ▁жертвы ▁были ▁не ▁в ▁машине , ▁и ▁полиция ▁рас следу ет , ▁мог ▁ли ▁кто - то ▁из ▁ранены х ▁мужчин ▁быть ▁стре ля вшим .
▁Следова тели ▁сообщают ▁C BS ▁Фи ладель фии , ▁что , ▁по - видимому , ▁была ▁пере стре лка ▁между ▁несколькими ▁воору женными ▁людьми .
▁Ги ль зы ▁от ▁полу авто мати ческого ▁оружия , ▁приписы ваемые ▁разным ▁экземпля рам ▁полу авто мати ческого ▁оружия , ▁у сти ла ли ▁место ▁действия .
▁Кажется , ▁что ▁это ▁определенно ▁была ▁продолжи тельная ▁бит ва .
▁Были ▁ги ль зы ▁на ▁улице , ▁на ▁обеих ▁сторо нах ▁тро туа ра .
▁Поэтому , ▁судя ▁по ▁всему , ▁там ▁было ▁несколько ▁вооруженных ▁бой цов ▁и ▁они ▁были ▁активно ▁вовле чены ▁в ▁пере стре лку ", ▁- ▁сообщил ▁станции ▁капита н ▁полиции ▁Фи ладель фии ▁Эн тони ▁Джи на ль ди .
▁Многие ▁дома ▁и ▁машины ▁в ▁этой ▁зоне ▁также ▁были ▁за дет ы .
▁Не ▁было ▁произведен о ▁никаких ▁аре стов , ▁и ▁полиция , ▁по ▁сообщениям , ▁просматри вает ▁камеры ▁виде она б люд ения .
▁Другой ▁6- летний ▁ребенок , ▁дево чка , ▁была ▁пора жена ▁в ▁руку ▁ш альной ▁пу лей ▁вторник , ▁когда ▁игра ла ▁перед ▁своим ▁домом ▁в ▁районе ▁West ▁O ak ▁L ane .
▁Она ▁восстанавли вается , ▁и ▁полиция ▁все ▁еще ▁ищет ▁подозре ваемого .
▁Почему ▁нам ▁нужны ▁Симо на , ▁Га бби ▁и ▁Ло ри
▁Вот ▁что ▁я ▁называ ю ▁жен ской ▁олимпий ской ▁сборной ▁по ▁гим насти ке ▁этого ▁года ▁и ▁по ▁нескольким ▁причинам .
▁Во - первых , ▁я ▁был ▁на ▁каждой ▁Лет ней ▁Олимпиа де ▁с ▁1984 ▁года , ▁и ▁США ▁никогда ▁не ▁были ▁настолько ▁домини рующими .
▁И ▁второе : ▁в ▁этой ▁сборной ▁ключевую ▁роль ▁играют ▁три ▁гим на стки : ▁Симо на ▁Бай лз , ▁Га бби ▁Ду гла с ▁и ▁Лор ен ▁" Л ори " ▁Эр нан дес , ▁которые ▁уже ▁вдох нови ли ▁так ▁много ▁небе лых ▁девочек .
▁Со став ▁этой ▁сборной , ▁допол ненной ▁Э ли ▁Рай с ман , ▁которая ▁является ▁еврей кой , ▁и ▁Мэ ди сон ▁Ко шан , ▁которая ▁является ▁католи чкой , ▁заставляет ▁всех ▁гор диться .
▁Эта ▁сбор ная ▁выглядит , ▁наконец - то , ▁как ▁Америка .
▁Это ▁также ▁укрепи ло ▁черно ко же е ▁и ▁латиноамерикан ское ▁жен ское ▁присутствие ▁на ▁верху шке ▁этого ▁вида ▁спорта .
▁На ▁протяжении ▁последних ▁четырех ▁лет ▁жен ской ▁гим на ст кой ▁номер ▁один ▁была ▁аф ро американ ка .
▁В ▁прошлом ▁году ▁Симо на ▁и ▁Га бби ▁были ▁No 1 ▁и ▁No 2.
▁Это ▁мощ но .
▁На ▁прошлой ▁Олимпиа де ▁Га бби ▁Ду гла с ▁была ▁неожида нным ▁Олимпий ским ▁чем пи оном , ▁и ▁Америка ▁одоб ри тельно ▁привет ствовала .
▁Сейчас ▁мир ▁мог ▁быть ▁свидетелем ▁невероят ных ▁выступлений ▁трех кра тной ▁Чем пион ки ▁Мира ▁Симо ны ▁Бай лз , ▁Ду гла с ▁и ▁Ло ри ▁Эр нан дес , ▁исполня ющих ▁неожида нные , ▁но ▁тем ▁не ▁менее ▁вирту оз ные ▁гим насти ческие ▁упражнения .
▁В ▁четверг ▁Симо на ▁стала ▁четвертой ▁американ кой ▁подряд , ▁выигра вшей ▁золото ▁в ▁жен ском ▁индивиду альном ▁абсолю тном ▁пер вен стве .
▁А ▁колле га ▁по ▁сборной ▁Э ли ▁Рай с ман ▁заработа ла ▁сере бро .
▁Мы ▁станови мся ▁свидетелями ▁пи ка ▁этого ▁вида ▁спорта , ▁но ▁он ▁не ▁выглядит ▁так ▁в ▁гим на стических ▁сек циях ▁по ▁всей ▁стране .
▁Симо на , ▁Га бби ▁и ▁Ло ри ▁все ▁выбрали ▁один ▁и ▁тот ▁же ▁путь , ▁как ▁Э ли ▁и ▁Мэ ди сон , ▁чтобы ▁образо вать ▁олимпий скую ▁сбор ную .
▁Они ▁являются ▁" фина льной ▁пя тер кой ", ▁потому ▁что ▁следующая ▁олимпий ская ▁сбор ная ▁по ▁гим насти ке ▁будет ▁иметь ▁только ▁четыре ▁гим на ста ▁в ▁команде , ▁и ▁это ▁последний ▁год ▁трен ер ства ▁Мар ты ▁Ка роли .
▁Но ▁в ▁действи тельности ▁гим насти ка ▁- ▁это ▁дорогой ▁спорт , ▁а ▁гим на сты ▁сначала ▁трени руются ▁в ▁частных ▁гим на стических ▁клу бах , ▁поддержи вающихся ▁с ▁помощью ▁родителей , ▁оплачи вающих ▁стоимость ▁обучения , ▁осна щение , ▁путешествия , ▁форму , ▁взносы ▁за ▁участие ▁в ▁соревнования х , ▁оплата ▁услуг ▁гостиниц ▁( для ▁т рене ров ▁и ▁их ▁гим на стов ▁и ▁семей ), ▁и ▁список ▁продолжается .
▁Большинство ▁этих ▁гим на стических ▁клубов ▁расположены ▁в ▁богатых ▁при город ных ▁районах , ▁которые ▁могут ▁поддержать ▁этот ▁бизнес .
▁Эти ▁клубы ▁находятся ▁там , ▁где ▁гим на сты ▁получают ▁всё ▁от ▁своих ▁трени ровок , ▁и ▁это ▁доро гая ▁и ▁долгосро чная ▁обязанность ▁для ▁семей ▁гим на стов .
▁Эй ми ▁Бур ман , ▁трен ер ▁Симо ны ▁Бай лз , ▁и ▁Мэ г ги ▁Ха ни , ▁трен ер ▁Ло ри ▁Эр нан дес , ▁обе ▁трени ровали ▁своих ▁спортс мен ок ▁с ▁того ▁момента , ▁как ▁они ▁приня лись ▁за ▁гим насти ку .
▁Мы ▁должны ▁создать ▁более ▁приемле мое ▁по ▁цене ▁и ▁доступ ное ▁обучение ▁гим насти ке ▁сообщества м ▁нес мет ного ▁числа ▁молодых ▁девочек , ▁вдохнов ленных ▁Симо ной , ▁Га бби ▁и ▁Ло ри .
▁Я ▁основал ▁свой ▁гим насти ческий ▁фонд ▁20 ▁лет ▁назад .
▁В ▁моих ▁организациях ▁мы ▁уже ▁предоставили ▁бесплатные ▁и ▁недоро гие ▁занятия ▁гим насти кой , ▁расположенные ▁в ▁Гар ле ме , ▁для ▁более ▁15 ▁000 ▁городских ▁молодых ▁реб ят ▁( в ▁основном , ▁черно ко жих ▁и ▁латиноамерикан цев ) ▁и ▁воспита ли ▁национальных ▁и ▁международных ▁чем пионов .
▁В ▁сентябре ▁мы ▁будем ▁расширя ться ▁в ▁Дет рой т ▁( мой ▁родной ▁город ), ▁чтобы ▁предоставить ▁высококачествен ную ▁гим насти ку ▁молодежи , ▁которая ▁заслуживает ▁возможность ▁учиться ▁и ▁извлека ть ▁пользу ▁из ▁этого ▁великого ▁Олимпий ского ▁вида ▁спорта .
▁Г им насти ка ▁разви вает ▁силу , ▁гибкость ▁и ▁координацию ▁для ▁тела , ▁а ▁также ▁устойчивость ▁к ▁изну ри тельной ▁работе , ▁дисципли ну ▁и ▁настойчи вость ▁для ▁ума .
▁Это ▁сочетание ▁оказывает ▁на ▁протяжении ▁всей ▁жизни ▁положительное ▁влияние ▁на ▁хорошее ▁здоровье , ▁успех ▁в ▁школе ▁и ▁работе .
▁Именно ▁вдох новение ▁этой ▁сборной ▁отправи т ▁тысячи ▁девочек ▁заниматься ▁гим насти кой , ▁и ▁это ▁прекрасно .
▁За нима ться ▁спортом ▁- ▁это ▁так ▁важно , ▁особенно ▁для ▁девочек .
▁Сейчас ▁такое ▁замеча тельное ▁время .
▁Спасибо ▁вам , ▁Симо на , ▁Э ли , ▁Ло ри , ▁Га бби ▁и ▁Мэ ди сон ▁за ▁эту ▁серьезную ▁демонстра цию ▁" Ж ен ской ▁Си лы " ▁в ▁выигры ше ▁коман дного ▁олимпий ского ▁золота ▁и ▁за ▁то , ▁что ▁мотиви руете ▁так ▁много ▁девочек ▁разного ▁происхождения ▁быть ▁здоро выми , ▁сильными ▁и ▁успеш ными ▁молоды ми ▁женщинами .
▁М лад шие ▁врачи ▁взя лись ▁за ▁объявление ▁дальнейших ▁заба сто вок ▁после ▁откло нения ▁предложения ▁Дже ре ми ▁Х анта
▁Мини стры ▁наде ялись ▁завершить ▁спор ▁об ▁изменениях , ▁согласо вав ▁измен енный ▁договор ▁с ▁руководителями ▁Брита нской ▁медицинской ▁ассоциации , ▁но ▁58 ▁процентов ▁из ▁37 ▁000 ▁молодых ▁врачей , ▁которые ▁принимали ▁участие ▁в ▁голосовании , ▁откло нили ▁его .
▁В ▁июле ▁Хан т ▁обнаро довал ▁планы ▁ввести ▁этот ▁договор , ▁сказа в , ▁что ▁NH S ▁был ▁на ▁" ни чь ей ▁земле " ▁и ▁любая ▁последу ющая ▁за держка ▁нанес ёт ▁ущерб ▁персона лу ▁и ▁пациен там .
▁Первые ▁млад шие ▁врачи ▁пере ведены ▁на ▁новый ▁договор , ▁который ▁включает ▁изменения ▁трудовой ▁деятельности ▁в ▁но чное ▁время ▁и ▁выходные ▁для ▁улучшения ▁обслуживания ▁во ▁вне у ро чное ▁время .
▁Доктор ▁Э лен ▁Мак ко т , ▁председатель ▁комитета ▁молодых ▁врачей " ▁B MA , ▁сказала ▁вчера ▁вечером ▁в ▁заявлении : ▁" У ▁млад ших ▁врачей ▁все ▁еще ▁есть ▁серьезные ▁опасения ▁по ▁поводу ▁предложен ного ▁договора , ▁в ▁частности , ▁что ▁он ▁под пита ет ▁име ющийся ▁кризис ▁рабочей ▁силы ▁и ▁что ▁он ▁не ▁может ▁применяться ▁ко ▁всем ▁врача м ▁справедливо ".
▁Оста лось ▁всего ▁восемь ▁недель ▁до ▁того , ▁как ▁первая ▁группа ▁врачей ▁будет ▁пере ведена ▁на ▁новый ▁контракт , ▁необходим ▁прогресс , ▁а ▁время ▁на ▁ис ходе .
▁Попы тка ▁В МА ▁разрешить ▁спор ▁перегово рами ▁была ▁встре чена ▁нежела нием ▁предпринимать ▁действия ▁и ▁иногда ▁полной ▁ти ши ной ▁со ▁стороны ▁правительства .
▁И ▁это ▁несмотря ▁на ▁обещание ▁Дже ре ми ▁Х анта ▁в ▁прошлом ▁месяце , ▁что ▁его ▁дверь ▁всегда ▁открыта .
▁" Дже ре ми ▁Хан ту ▁нужно ▁действовать ▁сейчас , ▁воо душе вить ▁введение ▁и ▁отреаги ровать ▁на ▁опасения ▁млад ших ▁врачей .
▁Если ▁он ▁этого ▁не ▁сделает , ▁тогда ▁млад шие ▁врачи ▁не дву смыслен ны ▁в ▁том , ▁что ▁они ▁готовы ▁организовать ▁последующие ▁забастов ки .
▁Последняя ▁ста чка ▁в ▁конце ▁апреля ▁принесла ▁отсро чку ▁около ▁13 ▁000 ▁заплани рованных ▁операций ▁и ▁100 ▁000 ▁при ё мов ▁медсест ер , ▁в ▁то ▁время ▁как ▁мед с ё стры ▁и ▁консультан ты ▁были ▁привле чены ▁для ▁обеспечения ▁замены ▁врачей ▁на ▁линии ▁пи кети рования .
▁Мини стры ▁наде ялись ▁закончить ▁спор ▁об ▁изменениях , ▁согласо вав ▁измен енный ▁договор ▁с ▁руководителями ▁Брита нской ▁медицинской ▁ассоциации .
▁В МА ▁хочет ▁более ▁хорошую ▁оплату ▁выходных ▁для ▁54 ▁000 ▁млад ших ▁врачей , ▁которые ▁под па дут ▁под ▁действие ▁договора .
▁Дэ ние л ▁Мор ти мер , ▁генеральный ▁директор ▁NH S ▁Em pl oy ers , ▁призвал ▁млад ших ▁врачей ▁не ▁продолжать ▁забастов ки .
▁Мор ти мер ▁заявил : ▁" За ба стов ками ▁дости гают ▁мало ▁или ▁ничего , ▁но ▁оказывают ▁давление ▁на ▁уже ▁работающие ▁на ▁преде ле ▁команды ▁и ▁услуги , ▁и ▁причи няют ▁беспокойство , ▁физи ческую ▁боль ▁и ▁расстрой ства ▁пациен там , ▁сидел кам ▁и ▁их ▁семьям ".
▁На ▁протяжении ▁последних ▁двух ▁месяцев ▁мы ▁разговари вали ▁с ▁Комитетом ▁млад ших ▁врачей ▁и ▁совместно ▁с ▁Департа ментом ▁З дра воо хранения ▁и ▁другими , ▁положи тельным ▁образом ▁ответили ▁на ▁их ▁опасения , ▁касающиеся ▁роли ▁опе ку нов ▁и ▁политики ▁корпоративного ▁информи рования .
▁Рабо тники ▁наде ялись , ▁что ▁продолжа ющееся ▁положительное ▁содействие ▁по ▁другим ▁важным ▁те мам ▁- ▁таким ▁как ▁распределение ▁персонала , ▁гибкость ▁обучения , ▁дополнительное ▁обучение ▁для ▁тех , ▁кто ▁возвращается ▁после ▁пере рыва ▁в ▁карьере , ▁стоимость ▁обучения , ▁взаим ное ▁признание ▁учебного ▁плана , ▁академи ческий ▁отпуск ▁и ▁гендер ные ▁различия ▁в ▁оплате ▁труда ▁в ▁медици не ▁- ▁были ▁признаком ▁того , ▁насколько ▁серьезно ▁работода тели , ▁Health ▁Ed ucation ▁En gl and ▁и ▁Департамент ▁З дра воо хранения ▁собира лись ▁соблюдать ▁условия , ▁достигну тые ▁В МА ▁в ▁ноябре , ▁феврале ▁и ▁мае .
▁Пре пара т ▁за ▁2 ▁ £ ▁в ▁день ▁может ▁снизить ▁угрозу ▁серде чного ▁приступа
▁Тыся чи ▁пациентов ▁с ▁серде чным ▁при сту пом ▁собираются ▁воспользоваться ▁препара том ▁за ▁2 ▁ £ ▁в ▁день , ▁после ▁того ▁как ▁власти ▁по рекомен довали ▁давать ▁его ▁большему ▁количеству ▁людей ▁и ▁в ▁течение ▁более ▁долгого ▁времени .
▁Про тиво с вер ты вающий ▁препарат ▁ти ка гре лор ▁снижает ▁риск ▁повто рных ▁при сту пов ▁для ▁людей ▁с ▁серде чными ▁заболеваниями .
▁Пре пара т ▁уже ▁назна чают ▁на ▁12 ▁месяцев ▁после ▁серде чного ▁приступа , ▁умень шая ▁риск ▁ин сульта ▁или ▁нового ▁приступа .
▁Служба ▁по ▁надзо ру ▁N IC E ▁Национальной ▁службы ▁здравоохранения ▁Великобритании ▁посовето вала ▁давать ▁его ▁людям ▁на ▁протяжении ▁четырех ▁лет , ▁чтобы ▁впредь ▁исключить ▁риск ▁сердечно - сосуди стых ▁проблем .
▁Однако ▁сейчас ▁служба ▁по ▁надзо ру ▁N IC E ▁Национальной ▁службы ▁здравоохранения ▁Великобритании ▁посовето вала ▁давать ▁его ▁людям ▁на ▁протяжении ▁четырех ▁лет , ▁чтобы ▁впредь ▁исключить ▁риск ▁сердечно - сосуди стых ▁проблем .
▁Сер де чный ▁при ступ ▁случается ▁с ▁приблизительно ▁140 ▁000 ▁людей ▁в ▁Англии ▁ежегодно , ▁и ▁у ▁четверти ▁из ▁них ▁происходит ▁еще ▁один ▁при ступ ▁или ▁ин суль т .
▁Сер де чные ▁при сту пы ▁и ▁ин суль ты ▁возникают ▁в ▁результате ▁накопления ▁жи ро вого ▁материала ▁на ▁стен ках ▁ар тери й ▁и ▁формирования ▁б ля шек .
▁Если ▁б ля шка ▁разры вается ▁на ▁части , ▁то ▁это ▁может ▁стать ▁причиной ▁возникновения ▁т ром ба , ▁блоки рующего ▁доступ ▁крови ▁к ▁серд цу ▁и ▁вызыва ющего ▁серде чный ▁при ступ .
▁А ▁если ▁т ром б ▁перемести тся , ▁он ▁сможет ▁передвига ться ▁по ▁пото ку ▁крови ▁и ▁заблоки ровать ▁крово ток ▁к ▁моз гу , ▁выз вав ▁ин суль т .
▁Люди , ▁которых ▁уже ▁на сти г ▁один ▁при ступ , ▁подвергаются ▁большему ▁риску ▁получить ▁другой .
▁Ти ка гре лор , ▁производи мый ▁британской ▁фирмой ▁Ast ra Z en ec a ▁и ▁прода ваемый ▁под ▁названием ▁Br il ique , ▁уменьшает ▁риск , ▁делая ▁т ром бы ▁менее ▁вероят ными .
▁Проект ▁инструкции ▁N IC E , ▁опублико ванный ▁сегодня , ▁рекомендует , ▁чтобы ▁людям ▁давали ▁90 ▁мг ▁ти ка гре ло ра ▁на ▁протяжении ▁12 ▁месяцев , ▁затем ▁60 ▁мг ▁с ▁аспи ри ном ▁дважды ▁в ▁день ▁в ▁течение ▁следующих ▁трех ▁лет .
▁Проф ессор ▁К эро л ▁Лон г сон , ▁директор ▁центра ▁оценки ▁медицинских ▁технологий ▁N IC E , ▁сказала : ▁" Н ес мотря ▁на ▁наличие ▁эффективных ▁методов ▁втори чной ▁профилактики ▁примерно ▁с ▁четвер тью ▁людей , ▁у ▁которых ▁уже ▁был ▁серде чный ▁при ступ , ▁случается ▁еще ▁один ▁серде чный ▁при ступ ▁или ▁ин суль т ▁- ▁зачастую ▁с ▁разруши тельными ▁последствиями ".
▁Стра х ▁повто рения ▁может ▁оказывать ▁значительное ▁отрица тельное ▁влияние ▁на ▁качество ▁жизни ▁человека .
▁Существуют ▁доказательства , ▁что ▁ти ка гре лор ▁в ▁сочетании ▁с ▁аспи ри ном ▁эф фе кти вен ▁при ▁снижении ▁риска ▁последующих ▁серде чных ▁при сту пов ▁и ▁ин суль тов ▁у ▁людей , ▁которые ▁уже ▁перен если ▁серде чный ▁при ступ .
▁Предвари тельно ▁рекоменду я ▁ти ка гре лор , ▁мы ▁рады ▁иметь ▁возможность ▁увеличить ▁варианты ▁лечения , ▁доступные ▁многим ▁тыся чам ▁людей , ▁которые ▁готовы ▁его ▁использовать .
▁Поскольку ▁информация ▁об ▁эффективности ▁и ▁безопасности ▁ти ка гре ло ра ▁- ▁особенно ▁риск ▁крово те чения ▁- ▁за ▁исте чением ▁трех ▁лет ▁ограничена , ▁проект ▁инструкции ▁не ▁рекомендует ▁лечение ▁дольше ▁этого ▁срока .
▁Культу ра ▁владения ▁ПК ▁позволяет ▁процвета ть ▁фальси фикации ▁подс чё та ▁голосов ▁в ▁мусульманских ▁районах
▁Экс - м эр ▁Та уэр - Х ам лет са ▁Л ут фур ▁Ра х ман ▁был ▁отстра нен ▁от ▁должности ▁в ▁прошлом ▁году ▁из - за ▁коррупции , ▁послужи в ▁тол чком ▁от чё ту ▁правительства
▁Культу ра ▁политической ▁коррект ности ▁привела ▁к ▁закры ванию ▁глаз , ▁что ▁обер ну лось ▁повсемест ной ▁фальси фика цией ▁подс чё та ▁голосов ▁в ▁мусульманских ▁сообщества х , ▁по ▁информации ▁из ▁разруши тельного ▁от чё та ▁правительства , ▁обнаро до ванного ▁сегодня .
▁Бывший ▁член ▁кабинета ▁министров ▁сэр ▁Эрик ▁Пи кл з ▁обруши вается ▁с ▁крити кой ▁на ▁поли цию , ▁наблюда телями ▁за ▁ходом ▁выборов ▁и ▁администрации ▁городов ▁за ▁игнори рование ▁свидетельств ▁нарушений ▁на ▁выборах ▁из - за ▁" ч рез мер ной ▁чувстви тельности ▁по ▁поводу ▁расовой ▁принадлежности ▁и ▁религии ".
▁Бывший ▁секретарь ▁местных ▁сообществ , ▁теперь ▁анти кор руп ционный ▁царь , ▁сообщил , ▁что ▁запуги вание ▁избирателей ▁на ▁религиозной ▁почве ▁было ▁таким ▁сильным , ▁что ▁полиции ▁нужно ▁разрешить ▁ставить ▁кор до ны ▁за ▁пределами ▁избирательных ▁участков , ▁чтобы ▁защитить ▁на пуга нных ▁избирателей .
▁Он ▁предлагает , ▁чтобы ▁избиратели ▁бра ли ▁удостовер ения ▁личности , ▁чтобы ▁доказать ▁кто ▁они , ▁когда ▁они ▁голосу ют .
▁На ▁данный ▁момент ▁избиратели ▁должны ▁всего ▁лишь ▁указать ▁свое ▁имя ▁и ▁адрес .
▁Отчет ▁даже ▁предлагает ▁на носить ▁нес мы ваемые ▁чер нила ▁на ▁паль цы ▁людей , ▁когда ▁они ▁сда ют ▁свои ▁бюллет ени , ▁с ▁целью ▁исключить , ▁чтобы ▁кто - то ▁мог ▁проголосо вать ▁дважды .
▁Необходимо ▁предоставить ▁лучшую ▁защиту ▁осве до ми телям , ▁заявил ▁С эр ▁Эрик .
▁Он ▁призывает ▁дать ▁прессе ▁больший ▁доступ ▁к ▁документа м ▁местного ▁совета ▁и ▁решения м , ▁приня тым ▁неофициаль ными ▁комите тами ▁или ▁рабочими ▁группами .
▁" Это ▁делается ▁не ▁только ▁с ▁целью ▁защи титься ▁от ▁мошен ничества ▁на ▁выборах , ▁но ▁и ▁чтобы ▁защитить ▁местное ▁правительство ▁от ▁более ▁открытой ▁культуры ▁коррупции ▁и ▁финансового ▁мошен ничества , ▁иду щего ▁с ▁ней ▁рука ▁об ▁руку ", ▁- ▁сказал ▁он .
▁Отчет ▁был ▁заказа н ▁Да уни нг - стрит ▁вследствие ▁сканда ла ▁с ▁голосо ванием ▁в ▁Та уэр - Х ам лет се ▁в ▁Восто чном ▁Лондоне .
▁В ▁прошлом ▁году ▁специальный ▁суд , ▁рассматри вающий ▁вопросы ▁выборов , ▁поста новил , ▁что ▁действу ющий ▁м эр ▁Лу ф тур ▁Ра х ман ▁должен ▁был ▁быть ▁сме щен ▁с ▁должности ▁в ▁связи ▁с ▁длин ным ▁переч нем ▁корруп ционной ▁и ▁незаконной ▁деятельности .
▁Суд ▁обнаружил , ▁что ▁Ра х ман ▁" ци ни чно ▁иска зил " ▁религиозные ▁чувства ▁своего ▁мусульман ского ▁сообщества ▁и ▁заставил ▁за мол чать ▁своих ▁крити ков , ▁обви няя ▁их ▁в ▁раси зме ▁и ▁исла мо фо бии .
▁Ра х ман , ▁как ▁было ▁сказано , ▁" вел ▁свою ▁кампанию , ▁основываясь ▁на ▁том , ▁что ▁обязан ностью ▁верующих ▁мусульман ▁было ▁голосовать ▁за ▁него ".
▁До ▁300 ▁голосов ▁вызыва ли ▁сомнения ▁или ▁были ▁результатом ▁персона ции , ▁когда ▁человек ▁голосу ет , ▁представля ясь ▁кем - то ▁другим .
▁С эр ▁Эрик ▁сказал , ▁что ▁были ▁свидетельства ▁мошен ничества ▁по ▁всей ▁стране .
▁Он ▁выска зал ▁особые ▁опасения ▁по ▁поводу ▁мошен ничества ▁с ▁голосо ванием ▁по ▁почте , ▁в ▁котором ▁стар шие ▁члены ▁мусульман ского ▁сообщества , ▁как ▁сообщают , ▁оказыва ли ▁давление ▁на ▁людей , ▁чтобы ▁те ▁голосо вали ▁за ▁выбранного ▁ими ▁кандидата .
▁С эр ▁Эрик , ▁на ▁фотографии , ▁внес ▁несколько ▁рекомендаций ▁по ▁очи стке ▁системы ▁голосования , ▁включая ▁требование ▁приносить ▁свое ▁удостовер ение ▁личности , ▁чтобы ▁доказать , ▁кто ▁ты ▁такой
▁В ▁его ▁отчете ▁сказано : ▁" Бы ли ▁представлены ▁доказательства ▁давления , ▁оказыва емого ▁на ▁уязвимых ▁членов ▁некоторых ▁сообществ ▁этнических ▁меньшинств , ▁в ▁частности ▁на ▁женщин ▁и ▁молодежь , ▁чтобы ▁те ▁голосо вали ▁по ▁воле ▁старших , ▁особенно ▁в ▁общи нах ▁пакистан ского ▁и ▁бан гла деш ского ▁происхождения .
▁" Бы ли ▁опасения , ▁что ... ▁государственные ▁учреждения ▁закры ли ▁глаза ▁на ▁такое ▁поведение ▁из - за ▁чрезмер ной ▁чувстви тельности ▁" поли тической ▁коррект ности " ▁по ▁поводу ▁этнической ▁принадлежности ▁и ▁религии ".
▁Сы р ▁Эрик ▁дал ▁50 ▁рекомендаций ▁по ▁очи стке ▁системы , ▁включая ▁от стран ение ▁политических ▁активистов ▁от ▁работы ▁с ▁почто выми ▁бюллетен ями ▁для ▁голосования , ▁чтобы ▁остановить ▁" с бор ▁урожая ▁голосов ".
▁Отчет , ▁на ▁рассмотрении ▁Т ере зы ▁Мэй , ▁также ▁призывает ▁к ▁ужесто ченным ▁провер кам ▁при ▁регистрации , ▁чтобы ▁предотвратить ▁использование ▁списка ▁избирателей ▁для ▁мошен ничества ▁с ▁иммигра цией ▁и ▁привилеги ями .
▁Расс матри вается ▁вариант ▁требовать ▁от ▁голосу ющих ▁предъявля ть ▁удостовер ение ▁личности ▁перед ▁голосо ванием .
▁Использо вать ▁нес мы ваемые ▁чер нила ▁на ▁паль цах ▁людей , ▁как ▁только ▁они ▁бро сят ▁свой ▁бюллет ень , ▁чтобы ▁помешать ▁кому - либо ▁голосовать ▁дважды .
▁Про водить ▁система тические ▁проверки ▁национальности ▁людей , ▁чтобы ▁убедиться , ▁что ▁они ▁имеют ▁право ▁голосовать .
▁В вести ▁трех лет нее ▁ограничение ▁на ▁заявки ▁на ▁автомати ческое ▁почто вое ▁голосование .
▁От стра нить ▁политических ▁участников ▁кампаний ▁и ▁активистов ▁от ▁работы ▁с ▁запол нен ными ▁зао чными ▁голосования ми ▁и ▁конвер тами ▁с ▁почто вым ▁голосо ванием .
▁Да ть ▁полиции ▁полномочия ▁устанавливать ▁кор до ны ▁вокруг ▁избирательных ▁участков .
▁Из менить ▁закон , ▁чтобы ▁облегчить ▁предъ явление ▁людям ▁обвинения ▁в ▁запуги вании ▁согласно ▁Пред став лению ▁Народ ного ▁акта ▁1983 ▁г .
▁Сдела ть ▁незаконным ▁фотографи рование ▁на ▁избирательных ▁участках .
▁Сдела ть ▁требованием , ▁чтобы ▁только ▁английский ▁использовался ▁на ▁избирательных ▁участках ▁( за ▁исключением ▁У эль са ).
▁У си лить ▁обучение , ▁чтобы ▁гарантировать , ▁что ▁персонал ▁заставляет ▁голосу ющих ▁идти ▁в ▁буд ку ▁по ▁одному .
▁С эр ▁Эрик ▁я рост но ▁напада ет ▁на ▁город скую ▁поли цию , ▁заявля я , ▁что ▁это ▁" по рази тельно ", ▁что ▁не ▁было ▁предъяв лено ▁никаких ▁уголовных ▁обвинений ▁после ▁дела ▁Та уэр - Х ам лет са .
▁" Су д , ▁рассматри вающий ▁вопросы ▁выборов , ▁диск вали фици ровал ▁Л ут фу ра ▁Ра х мана ▁и ▁его ▁агента ▁за ▁длинный ▁перечень ▁корруп ционных ▁и ▁незаконных ▁действий ", ▁- ▁сообщил ▁он .
▁Он ▁был ▁признан ▁виновным ▁при ▁отсутствии ▁обосно ванного ▁сомнения ▁- ▁кримина льный ▁стандарт ▁доказа нности ▁- ▁по ▁ряду ▁оснований .
▁Он ▁также ▁критику ет ▁без ре зульта тные ▁" провер ки ▁ради ▁га ло чки " ▁отде лов ▁избирательной ▁регистрации ▁администра ций ▁городов .
▁С эр ▁Эрик ▁заявил : ▁" Про шло год нее ▁постановление ▁суда ▁в ▁Та уэр - Х ам лет се ▁было ▁сигна лом ▁к ▁пробу ждению .
▁Наша ▁на ция ▁имеет ▁гор дое ▁наследие ▁как ▁мать ▁парламентских ▁выборов , ▁и ▁все ▁же ▁трево жное ▁и ▁скры тое ▁распространение ▁избирательного ▁мошен ничества ▁и ▁состояние ▁отрица ния ▁некоторыми ▁органами ▁угрожают ▁этой ▁хорошей ▁репутации .
▁С ходящие ▁с ▁ума ▁по ▁велосипе д ному ▁ана ло гу ▁Кей т ▁и ▁другим ▁двой никам ▁знамени то стей ▁Олимпиа ды ▁в ▁Рио
▁Фа наты ▁Олимпиа ды ▁201 6 ▁в ▁Рио ▁на ▁этой ▁неделе ▁с ходили ▁с ▁ума ▁по ▁французской ▁велосипе ди стке ▁По лин ▁Фер ран - Пре во , ▁которая , ▁как ▁оказалось , ▁впечатля юще ▁похожа ▁на ▁гер цо ги ню ▁Кем бри дж скую .
▁Но ▁24- летняя ▁участ ница ▁Олимпийских ▁игр ▁далеко ▁не ▁единственная ▁спортс мен ка , ▁бор ющаяся ▁за ▁золото ▁этим ▁летом , ▁которая ▁может ▁похва статься ▁своим ▁собственным ▁знамени тым ▁двой ником ▁- ▁по ▁крайней ▁мере , ▁по ▁сообщениям ▁в ▁со ц сет ях .
▁Итак , ▁в ▁честь ▁И гр ▁Рио ▁и ▁всех ▁знаменитых ▁лиц , ▁появля ющихся ▁на ▁наших ▁экра нах ▁на ▁данный ▁момент , ▁F E MA IL ▁составил ▁список ▁олимпий цев , ▁имеющих ▁больше , ▁чем ▁поверхно стное ▁сход ство ▁с ▁Го лливуд скими ▁звезда ми .
▁О хо тник ▁и ▁во лк : ▁Ч лена ▁муж ской ▁команды ▁луч ников ▁США ▁Б рей ди ▁Э лли сон , ▁слева , ▁сравни вали ▁с ▁Ле она р до ▁Ди Ка при о ▁с ▁тех ▁пор , ▁как ▁он ▁был ▁ребён ком
▁Помимо ▁двой ника ▁Кей т ▁на ▁велосипе дной ▁доро жке , ▁много ▁людей ▁онлайн ▁поспе шили ▁указать ▁на ▁то , ▁как ▁определенный ▁луч ник ▁мог ▁бы ▁быть ▁близ нец ом ▁супер звез ды ▁Ле она р до ▁Ди Ка при о .
▁Член ▁муж ской ▁команды ▁луч ников ▁США ▁Б рей ди ▁Э лли сон ▁стал ▁причиной ▁ура гана ▁в ▁Т вит тере , ▁после ▁того ▁как ▁появились ▁изображения ▁его , ▁выгля дя щего ▁пуга юще ▁похо жим ▁на ▁звез ду ▁Во лка ▁с ▁Уолл стрит .
▁И ▁на ▁самом ▁деле , ▁луч ник ▁узнал ▁о ▁безу мии ▁со ц се тей ▁и ▁признал , ▁что ▁он ▁слышал , ▁что ▁он ▁похож ▁на ▁Л ео ▁с ▁тех ▁пор , ▁как ▁он ▁был ▁ребён ком .
▁" Я ▁лично ▁не ▁вижу ▁огромного ▁сход ства , ▁может ▁быть ▁за ▁исключением ▁расти тельности ▁на ▁лице ", ▁- ▁сказал ▁Б рей ди ▁H uff ington ▁Post .
▁" Он ▁привлека тельный ▁парень , ▁поэтому ▁я ▁думаю , ▁это ▁комп ли мент ".
▁На ▁одно ▁из ▁наиболее ▁популярных ▁срав нений ▁из ▁Лондона ▁201 2, ▁несомненно , ▁будут ▁указывать ▁еще ▁больше ▁в ▁этом ▁году : ▁порази тельная ▁схо ж есть ▁между ▁британ ским ▁пры гу ном ▁Гре гом ▁Ра зер фор дом ▁и ▁популярным ▁ак тером ▁Ни лом ▁Патри ком ▁Хар ри сом .
▁Российская ▁гим на стка ▁А лия ▁Му ста фина , ▁с ▁ее ▁большими ▁вырази тельными ▁глазами , ▁как ▁говорят , ▁является ▁точной ▁копи ей ▁кубин ско - американ ской ▁пе ви цы ▁Г ло рии ▁Э сте фан .
▁А ▁в ▁бассейне ▁южно африкан ского ▁п лов ца ▁Ка ме рона ▁Ван ▁дер ▁Бу рга ▁сравни вали ▁со ▁звез дой ▁Хо ра ▁Мэ тью ▁Мор рисо ном ▁уже ▁много ▁лет .
▁Пере ходя ▁к ▁более ▁неожида нному : ▁Этот ▁пользователь ▁считает , ▁что ▁На тан ▁- ▁это ▁" спо р тивная ▁версия " ▁ак тера ▁" На чала "
▁Дру гое ▁давно ▁продолжа ющееся ▁сравнение ▁было ▁между ▁тенни си стом ▁Ра фа э лем ▁На да ром ▁и ▁ак тером ▁Джо шем ▁Хар нет том , ▁которые ▁могут ▁похва статься ▁схо жи ми ▁тяже лыми ▁б ров ями ▁и ▁гу бами .
▁Сере бря ная ▁ме дали стка ▁п лове ц ▁из ▁России ▁Юлия ▁Е фи мова ▁может ▁похва статься ▁не ▁только ▁одинаково ▁за горе лой ▁ко жей ▁и ▁свет лыми ▁воло сами ▁как ▁у ▁актри сы ▁Анна Лин н ▁Мак Кор д , ▁в ▁то ▁время ▁как ▁На тан ▁Ад риан ▁из ▁команды ▁США , ▁по ▁словам ▁фана тов , ▁похож ▁на ▁" спо р тивную ▁версию ▁Джозе фа ▁Гор гона ▁Ле вит та ".
▁Су ровые ▁женщины : ▁З везда ▁футбо ла ▁Хо у п ▁Соло , ▁слева , ▁и ▁актри са ▁Джен ни фер ▁Кар пен тер ▁из ▁Д ек стер , ▁справа , ▁имеют ▁одинако вые ▁формы ▁лица ▁и ▁глаз
▁Не ▁единственный : ▁Один ▁пользователь ▁Т вит тера ▁был ▁очень ▁дово лен , ▁что ▁другие ▁также ▁увидели ▁сход ства
▁Созда вая ▁теорию : ▁Согласно ▁этому ▁пользователю , ▁возможно , ▁есть ▁причина , ▁лежа щая ▁в ▁основе ▁схо жей ▁внеш ности ▁этой ▁пары
▁Один ▁пользователь ▁Т вит тера ▁недавно ▁обра тилась ▁к ▁сайту , ▁чтобы ▁обнаро довать ▁свой ▁восто рг , ▁что ▁" о ста льной ▁Интернет ▁думает , ▁что ▁Хо у п ▁Соло ▁и ▁Джен ни фер ▁Кар пен тер ▁на ▁самом ▁деле ▁иденти чны ".
▁В ▁самом ▁деле , ▁звезда ▁футбо ла ▁США ▁и ▁актри са ▁Д ек стера ▁имеют ▁невероятно ▁схо жие ▁формы ▁лица ▁и ▁глаз .
▁Другие ▁популярные ▁сравнения ▁вклю чили ▁в ▁себя ▁Кер ри ▁У ол ш ▁Джен нинг с ▁и ▁ее ▁улыб ку , ▁которая ▁близ ка ▁к ▁иденти чной ▁улыб ке ▁актри сы ▁Ло ры ▁Лин ни , ▁а ▁также ▁выигра вшую ▁золо тую ▁медаль ▁гим на стку ▁Га бби ▁Ду гла с , ▁которая ▁может ▁похва статься ▁собственной ▁красивой ▁широкой ▁улыб кой , ▁которая ▁похожа ▁на ▁улыб ку ▁звезды ▁" Д об ей ся ▁успеха " ▁Га бри эль ▁Ю ни он .
▁Ком мента тор ▁Олимпиа ды ▁на ▁C BC ▁изви няется ▁за ▁то , ▁что ▁высказа лся ▁о ▁китай ском ▁п лов це ▁" у мер ла ▁как ▁сви нья "
▁Анализ ▁Бай рона ▁Мак дона ль да ▁четвер того ▁места ▁на ▁фи ни ше ▁14- летней ▁Ай ▁Я нь х ань ▁на ▁жен ской ▁э ста фе те ▁во льным ▁сти лем ▁4 х 200 ▁м ▁возму тил ▁в ▁среду ▁зрителей ▁C BC ▁в ▁прямой ▁транс ляции ▁Олимпиа ды
▁Ка над ская ▁веща тельная ▁компания ▁C BC ▁была ▁вынуждена ▁изви ниться ▁после ▁того , ▁как ▁один ▁из ▁ее ▁коммента торов ▁сказал , ▁что ▁14- летняя ▁китай ская ▁п лов чи хе ▁" стар то вала ▁как ▁во нь " ▁и ▁" у мер ла ▁как ▁сви нья " ▁во ▁время ▁за плы ва .
▁Ком мента тор ▁Бай рон ▁Мак дона льд ▁думал , ▁что ▁его ▁микро фон ▁отклю чен , ▁когда ▁он ▁начал ▁выра жать ▁своё ▁собственное ▁мнение ▁в ▁конце ▁фина льной ▁жен ской ▁э ста ф еты ▁4 х 200 ▁м ▁во льным ▁сти лем .
▁Можно ▁было ▁расс лы шать , ▁как ▁Мак дона льд , ▁которого ▁привлек ли ▁к ▁команде ▁коммента торов ▁C BC , ▁чтобы ▁" раз ба вить ▁ее ▁цветом ", ▁сказал : ▁" Э та ▁14- летняя ▁ки та ян ка ▁вы рони ла ▁мя ч , ▁дет ка ".
▁Слишком ▁вз вол но ванная , ▁стар то вала ▁как ▁во нь , ▁умер ла ▁как ▁сви нья .
▁Спасибо ▁за ▁это .
▁Китай ская ▁п лов чи ха ▁Ай ▁Ян хан , ▁которой ▁14 ▁лет , ▁про плы ла ▁второй ▁этап ▁э ста ф еты ▁за ▁1: 5 7, 79 ▁- ▁на ▁1, 61 ▁секунды ▁мед лен нее , ▁чем ▁канад ка ▁Тей лор ▁Рак , ▁позволи в ▁канад цам ▁устранить ▁отста вание ▁от ▁Китая .
▁З ри тели ▁по ▁всей ▁Канаде ▁быстро ▁отреаги ровали ▁в ▁сети , ▁после ▁того ▁как ▁были ▁потряс ены ▁то ном ▁и ▁использу емыми ▁выражения ми
▁Э м мет ▁Мак фар лей н ▁т вит нул : ▁" В ▁самом ▁ли ▁деле ▁ди ктор ▁C BC ▁только ▁что ▁сказал , ▁что ▁14- летняя ▁п лов чи ха ▁из ▁Китая ▁' у мер ла ▁как ▁сви нья ' ?? ? ?"
▁Этот ▁иди от ▁не ▁понял , ▁что ▁они ▁все ▁еще ▁были ▁в ▁эфи ре ".
▁Об ▁Ай ▁Я нь х ань ▁из ▁Китая ▁в ▁фина ле ▁жен ской ▁э ста ф еты ▁4 х 200 ▁м ▁во льным ▁сти лем ▁сказали : ▁" Э та ▁маленькая ▁14- летняя ▁ки та ян ка ▁вы рони ла ▁мя ч , ▁дет ка ".
▁Кри тика ▁в ▁Т вит тере ▁сразу ▁же ▁обруши лась ▁на ▁Бай рона ▁Мак дона ль да , ▁причем ▁многие ▁призыва ли ▁его ▁уво лить
▁Пользователи ▁Т вит тера ▁не ▁сдержа лись , ▁когда ▁услы шали , ▁каким ▁не чув стви тельным ▁был ▁Бай рон ▁Мак дона льд
▁Другой ▁пользователь ▁Т вит тера , ▁Сара ▁Пара ди з , ▁написа ла : ▁' Ни чего ▁себе ▁# B y ron M ac D on ald .
▁Ты ▁представля ешь ▁C BC ▁и ▁Кана ду ▁и ▁дела ешь ▁нас ▁похожи ми ▁на ▁ку чку ▁раси стов . ▁# d is g ust ed .
▁Вскоре ▁после ▁этого ▁Ско тт ▁Ра ссе л , ▁который ▁вел ▁передачу ▁C BC , ▁изви нился ▁в ▁пря мом ▁эфи ре ▁за ▁комментарий ▁Мак дона ль да , ▁заявив : ▁' Мы ▁просим ▁про щение ▁за ▁то , ▁что ▁комментарий ▁по ▁поводу ▁выступления ▁по ▁пла ванию ▁попал ▁в ▁эфи р '.
▁Это ▁был ▁неуда чный ▁выбор ▁слов , ▁нам ▁жа ль , ▁что ▁это ▁произошло '.
▁С ВС ▁заверши ли ▁тем , ▁что ▁изви нились ▁перед ▁более , ▁чем ▁90 ▁людьми , ▁которые ▁т вит нули ▁в ▁ответ ▁на ▁это ▁высказы вание
▁При я телю ▁коммента тора ▁Ско т ту ▁Ра ссе лу ▁пришлось ▁принести ▁изви нения ▁от ▁лица ▁Мак дона ль да
▁C BC ▁затем ▁скопи ровал ▁и ▁отправи л ▁их ▁изви нения ▁более ▁чем ▁90 ▁другим ▁пользователям ▁Т вит тера , ▁которые ▁пожа ло вались ▁на ▁комментарии ▁Мак дона ль да
▁Те лес еть ▁тоже ▁поспе ши ла ▁изви ниться ▁и ▁опубликовать ▁заявление .
▁Мы ▁искренне ▁сожа ле ем , ▁что ▁эти ▁заявления ▁были ▁сделаны ▁и ▁что ▁им ▁разре шили ▁выйти ▁в ▁эфи р .
▁Вчера ▁вечером ▁мы ▁дей ствовали ▁оперативно , ▁чтобы ▁изви ниться ▁перед ▁нашими ▁зри телями ▁в ▁пря мом ▁эфи ре ▁и ▁нашими ▁подпи с чиками ▁в ▁со ц сет ях .
▁В нес ем ▁яс ность , ▁комментарии ▁Бай рона ▁относились ▁к ▁выступ лению ▁п лов чи хи , ▁а ▁не ▁к ▁ней ▁как ▁к ▁личности .
▁И ▁все - таки ▁это ▁был ▁неу мест ный ▁и ▁неуда чный ▁выбор ▁слов , ▁и ▁Бай рон ▁очень ▁сожа ле ет ▁о ▁том , ▁что ▁сказал .
▁В ▁четверг ▁днем ▁Мак дона льд ▁изви нился ▁в ▁пря мом ▁эфи ре ▁и ▁попытался ▁уточ нить ▁свой ▁комментарий , ▁заявив , ▁что ▁он ▁не ▁думал , ▁что ▁его ▁слова ▁исто лку ют ▁как ▁нападение ▁на ▁личность .
▁' Я ▁бы ▁хотел ▁воспользоваться ▁моментом , ▁чтобы ▁изви ниться ▁за ▁комментарий , ▁который ▁я ▁сделал ▁прошлым ▁вечером ▁после ▁жен ской ▁э ста ф еты ', ▁- ▁сказал ▁он ▁на ▁транс ляции ▁Олимпийских ▁игр ▁по ▁C BC '.
▁' Я ▁говорил ▁о ▁выступлении ▁п лов чи хи , ▁а ▁не ▁о ▁ней ▁лично '.
▁' Са мо ▁собой ▁разумеется , ▁что ▁не ▁подразуме валось ▁никакого ▁неу ва жения , ▁и ▁мне ▁очень ▁жа ль '.
▁Покупа тель ▁P rim ark ▁оскор бил ▁женщину , ▁которая ▁без за стен чиво ▁пример я ла ▁ниж нее ▁бе лье ▁посреди ▁магазина
▁Покупа тели ▁не ▁знали , ▁куда ▁от вести ▁взгляд , ▁когда ▁какая - то ▁женщина ▁обна жи лась , ▁чтобы ▁при мери ть ▁тру си ки , ▁на ▁этаже ▁с ▁магази нами ▁посреди ▁P rim ark .
▁Что ▁даже ▁хуже , ▁она ▁при мери ла , ▁как ▁она ▁в ▁них ▁выгля дела , ▁ст я нула ▁их ▁и ▁положи ла ▁обратно ▁на ▁пол ку .
▁Она ▁продолжи ла ▁поиск ▁и ▁в ▁итоге ▁по мери ла ▁четыре ▁пары ▁ниж него ▁бе лья ▁в ▁магазине ▁торгового ▁центра ▁B ou ver ie ▁Place ▁в ▁Фо лк сто не .
▁Магази н ▁P rim ark ▁торгового ▁центра ▁B ou ver ie ▁Place ▁в ▁Фо лк сто не , ▁где ▁женщина ▁пример я ла ▁три кота жные ▁тру си ки , ▁перед ▁тем ▁как ▁положить ▁их ▁обратно ▁на ▁пол ку
▁Ма ть ▁двоих ▁детей ▁Джен ни ▁Дэвид сон , ▁которая ▁была ▁в ▁это ▁время ▁в ▁магазине , ▁сказала , ▁что ▁после ▁пример ки ▁ниж него ▁бе лья ▁зага до чная ▁женщина ▁снова ▁" о дела сь ▁и ▁вышла ▁из ▁магазина , ▁не ▁купи в ▁ничего ".
▁Она ▁сказала : ▁" Лю ди ▁не ▁могли ▁поверить ▁в ▁то , ▁что ▁они ▁видели ".
▁Сто я ▁посреди ▁торгового ▁зала , ▁она ▁взяла ▁пару ▁тру си ков ▁с ▁ви три ны , ▁сня ла ▁собственные ▁кол го тки ▁и ▁тру сы ▁и ▁на дела ▁их .
▁" О на ▁не ▁попыта лась ▁найти ▁где - нибудь ▁у к ром ное ▁место , ▁чтобы ▁это ▁сделать ▁- ▁она ▁просто ▁стояла ▁там , ▁бес сты жая ".
▁" Все ▁уста ви лись , ▁когда ▁она ▁сня ла ▁тру си ки ▁снова , ▁и ▁они ▁ей ▁явно ▁не ▁понрави лись , ▁потому ▁что ▁она ▁положи ла ▁их ▁обратно ▁на ▁пол ку ".
▁Она ▁сделала ▁то ▁же ▁самое ▁с ▁тремя ▁другими ▁па рами ▁прежде , ▁чем ▁окончательно ▁решила , ▁что ▁здесь ▁нет ▁ничего , ▁что ▁бы ▁ей ▁понравилось , ▁снова ▁о дела сь ▁и ▁вышла .
▁" Не ▁похоже , ▁что ▁её ▁забо тило , ▁кто ▁за ▁ней ▁наблюда л , ▁или ▁что ▁она ▁подума ла ▁о ▁человеке , ▁который ▁в ▁итоге ▁купи т ▁эти ▁тру сы , ▁которые ▁она ▁пример я ла ".
▁33 - х летняя ▁Джен ни ▁Дэвид сон ▁из ▁К ента , ▁сказала : ▁" Как ▁против но ▁думать , ▁что ▁кто - то ▁собирается ▁взять ▁домой ▁тру сы , ▁которые ▁кто - то ▁другой ▁уже ▁но сил , ▁а ▁они ▁не ▁были ▁пости ра ны ".
▁Про ис шест вие ▁случилось ▁во ▁вторник ▁днем .
▁Дэвид сон ▁доба вила : ▁" Я ▁делаю ▁вывод , ▁что ▁персонал , ▁по ▁всей ▁видимости , ▁пытался ▁у брать ▁эти ▁предметы ▁одежды ▁из ▁продажи , ▁после ▁того ▁как ▁она ▁у шла ▁- ▁ну ▁и ▁тем ▁лучше ".
▁" Не ▁хотела ▁бы ▁я ▁прийти ▁домой ▁с ▁новой ▁па рой ▁женских ▁тру сов ▁и ▁обнаружить , ▁что ▁другая ▁женщина ▁на дела ▁и ▁сня ла ▁их , ▁и ▁они ▁не ▁были ▁пости ра ны ".
▁Представитель ▁P rim ark ▁сообщил : ▁" P rim ark ▁знает ▁о ▁происшест вии , ▁которое ▁случилось ▁в ▁нашем ▁магазине ▁в ▁Фо лк сто не ▁во ▁вторник ▁9 ▁августа ".
▁Все ▁товары , ▁о ▁которых ▁идет ▁речь , ▁были ▁изъя ты ▁из ▁продажи .
▁Как ▁защитить ▁себя ▁от ▁нападений ▁с ▁писто летом , ▁используя ▁кра в - ма га
▁Окру жа ющий ▁мир ▁- ▁опас ен , ▁но ▁это ▁видео ▁из ▁D ail ym ail . com , ▁возможно , ▁поможет ▁сделать ▁его ▁для ▁вас ▁немного ▁безопас нее .
▁Мы ▁погово рили ▁с ▁Ро ном ▁М из рачи , ▁маги стром ▁Федерации ▁кра в - ма га ▁в ▁Нью - Йорке , ▁чтобы ▁выяснить , ▁как ▁справля ться ▁с ▁воору женными ▁гра би телями ▁на ▁близ ком ▁расстоянии .
▁Под ходят ▁ли ▁к ▁вам ▁с пере ди ▁или ▁с за ди , ▁это ▁видео ▁покажет ▁вам , ▁как ▁по бить ▁гра би теля ▁его ▁же ▁оружием .
▁Если ▁подходят ▁с за ди , ▁по ▁словам ▁М из рачи , ▁первое , ▁что ▁нужно ▁сделать ▁- ▁это ▁развер нуться ▁так , ▁чтобы ▁вы ▁видели ▁напада ющего ▁и ▁' ос вобо дили ▁линию ▁огня '.
▁Затем ▁вы ▁креп ко ▁с жима ете ▁писто лет ▁между ▁вашим ▁пред пле чь ем ▁и ▁пле ч ом , ▁перед ▁тем ▁как ▁уда рить ▁их ▁в ▁лицо ▁свободным ▁ло к тем .
▁Затем ▁следует ▁ко лено ▁в ▁па х , ▁и ▁пока ▁напада ющий ▁с ги ба ется ▁от ▁боли , ▁вы ▁вы кру чи ваете ▁писто лет ▁из ▁его ▁рук , ▁б ь ете ▁его ▁в ▁лицо ▁ство лом ▁и ▁от ходите ▁назад , ▁держа ▁оружие ▁на веден ным ▁на ▁него .
▁Для ▁вооруженного , ▁подходя щего ▁с пере ди , ▁способ ▁выполнения ▁схо ж ▁- ▁убе рите ▁свое ▁тело ▁с ▁линии ▁огня , ▁быстро ▁схва тите ▁писто лет ▁и ▁вы кру тите ▁его ▁так , ▁чтобы ▁зло дей ▁не ▁мог ▁стре лять .
▁В ▁то ▁же ▁время ▁перемести те ▁вес ▁на ▁писто лет ▁и ▁удар ьте ▁напада ющего ▁ку ла ком ▁в ▁гру дь , ▁затем ▁вы вер нете ▁писто лет ▁из ▁его ▁хва тки , ▁перед ▁тем ▁как ▁ото йти ▁назад ▁и ▁наце литься ▁на ▁него .
▁Зву чит ▁сложно ?
▁Посмотрите ▁видео , ▁чтобы ▁увидеть , ▁как ▁именно ▁это ▁делает ▁М из рачи .
▁Но ▁помните , ▁что ▁самый ▁безопасный ▁выход ▁из ▁любого ▁огра б ления ▁- ▁если ▁вы ▁не ▁маги стр ▁кра в - ма га ▁- ▁это ▁отдать ▁свои ▁нали чные .
▁Для ▁путе води теля ▁путешествен ник ▁Ян ▁Рай т ▁проводит ▁своим ▁языком ▁по ▁самым ▁гряз ным ▁места м ▁Европы
▁Брита нский ▁путешествен ник ▁подверг ▁свою ▁имму нную ▁систему ▁и ▁р во тный ▁реф лек с ▁серьез ному ▁испыта нию , ▁обли зыва я ▁некоторые ▁из ▁самых ▁гряз ных ▁и ▁отврати тельных ▁мест ▁в ▁Европе .
▁Веду щий ▁и ▁автор ▁книг ▁о ▁путешест ви ях ▁Ян ▁Рай т , ▁51 ▁год , ▁из ▁Са ф фо лка , ▁провел ▁языком ▁по ▁банк но те ▁евро , ▁пери лам ▁Ци рка ▁Пи к ка дили , ▁кноп ке ▁смы ва ▁уни та за ▁в ▁поез де ▁и ▁рус скому ▁обществен ному ▁телефону , ▁чтобы ▁доказать ▁силу ▁своей ▁имму нной ▁системы .
▁Прежде ▁чем ▁обли зать ▁каждый ▁объект , ▁он ▁использовал ▁лю ми ном ет р , ▁чтобы ▁показать ▁себе ▁и ▁нам , ▁во ▁что ▁он ▁вле за ет .
▁Но ▁эксперимент , ▁который ▁должен ▁стать ▁филь мом ▁под ▁названием ▁" Ру ко водство ▁Пу тешест вен ника - Ли зу на ▁по ▁Внутрен ней ▁Си ле ", ▁дал ▁кое - ка кие ▁удиви тельные ▁результаты .
▁Мы сль ▁о ▁том , ▁чтобы ▁ли з нуть ▁кнопку ▁смы ва ▁в ▁поез де , ▁которой ▁пользуются ▁тысячи ▁других , ▁может ▁быть ▁крайне ▁отврати тельной , ▁но ▁на ▁самом ▁деле ▁существуют ▁более ▁плохие ▁бак терии ▁в ▁кухо нной ▁ра ко вине .
▁На ▁протяжении ▁всей ▁поездки ▁по ▁Европе ▁Рай т ▁говорил ▁с ▁до кто рами ▁и ▁мед работ никами ▁об ▁увеличении ▁ки ше чных ▁бактери й ▁и ▁его ▁собственном ▁здоровье .
▁К ▁счастью , ▁ничего ▁из ▁об лиза нного ▁не ▁принес ло ▁ему ▁больше , ▁чем ▁плохой ▁вкус ▁во ▁рту .
▁Рай т ▁стал ▁известен ▁благодаря ▁испыта ниям ▁на ▁про чность ▁своего ▁ки ше чника , ▁путешеству я ▁по ▁миру ▁и ▁по е дая ▁стран ные ▁и ▁удиви тельные ▁вещи .
▁От ▁общественных ▁пе рил ▁на ▁вокза лах ▁до ▁кнопки ▁смы ва ▁уни та за , ▁эта ▁задача , ▁несомненно , ▁испыта ла ▁его ▁имму нную ▁систему
▁В ▁фильме , ▁который ▁он ▁сня л , ▁он ▁сказал : ▁' С ▁самого ▁детства ▁я ▁был ▁совершенно ▁без забо тным ▁по ▁отношению ▁к ▁своему ▁здоровью ▁и ▁я ▁тя нул ▁много ▁разных ▁вещей ▁в ▁рот ▁из ▁земли , ▁по е дая ▁чер вей ▁и ▁гряз ную ▁воду . '
▁Он , ▁безусловно , ▁доказа л ▁свою ▁репутацию ▁во ▁время ▁фильма .
▁Единственное , ▁от ▁чего ▁он ▁отказался , ▁- ▁гряз ный ▁русский ▁общественный ▁туалет .
▁Его ▁проб ный ▁ма зок ▁продемонстри ровал ▁значение ▁лю ми ном ет ра , ▁превыша ющее ▁4000 ▁единиц .
▁Для ▁сравнения : ▁только ▁что ▁вы мы тые ▁руки ▁должны ▁быть ▁в ▁рамках ▁60 .
▁Но ▁был ▁один ▁русский ▁общественный ▁туалет , ▁который ▁он ▁отказался ▁обли зывать , ▁после ▁того ▁как ▁значение ▁его ▁лю ми ном ет ра ▁составля ло ▁более ▁4000 ▁единиц , ▁в ▁то ▁время ▁как ▁только ▁что ▁вы мы тые ▁руки ▁показывают ▁менее ▁60
▁Рай т ▁и ▁фи нский ▁производитель ▁моло чных ▁продуктов ▁Val io ▁сня ли ▁фильм ▁о ▁путешествен нике ▁под ▁названием ▁" Ру ко водство ▁Пу тешест вен ника - Ли зу на ▁по ▁Внутрен ней ▁Си ле ", ▁который ▁демонстрирует ▁количество ▁бактери й ▁в ▁разных ▁местах , ▁например ▁в ▁туа лете
▁В ▁фильме ▁он ▁сообщил : ▁' Это ▁близко ▁к ▁одной ▁из ▁наи худ ших ▁вещей , ▁которые ▁я ▁ ню ха л ▁в ▁туа лете . '
▁Нет ▁ничего ▁более ▁гряз ного , ▁чем ▁это !
▁Я ▁не ▁собираюсь ▁ничего ▁обли зывать , ▁потому ▁что ▁это ▁о мер зи тельно .
▁" Ру ко водство ▁Пу тешест вен ника - Ли зу на ▁по ▁Внутрен ней ▁Си ле " ▁был ▁сня т ▁вместе ▁с ▁фи нским ▁производителем ▁моло чных ▁продуктов ▁Val io .
▁Компания ▁предостави ла ▁Рай ту ▁Val io ▁Ge f il us , ▁который ▁содержит ▁кисло моло чные ▁бак терии , ▁а ▁также ▁витами ны ▁C ▁и ▁D , ▁чтобы ▁помочь ▁ускорить ▁рост ▁ки ше чных ▁бактери й ▁человека ▁и ▁развить ▁имму нную ▁систему .
▁Стар ший ▁Вице - Пре зиден т ▁Val io ▁по ▁заку ска м , ▁со кам ▁и ▁новым ▁категориям ▁Нико ▁Ву ор ен ма а ▁сказал : ▁' Мы ▁действительно ▁хотели ▁предложить ▁потребителям ▁что - то ▁новое .
▁То , ▁что ▁было ▁бы ▁интересно ▁посмотреть ▁и ▁в ▁то ▁же ▁время ▁могло ▁объяснить ▁пользу ▁про би оти ков .
▁У ▁нас ▁был ▁моз говой ▁штур м , ▁который ▁заверши лся ▁идеей ▁" да вайте ▁позво ним ▁Яну ".
▁Они ▁утверждают , ▁что ▁интерес ▁к ▁здоровью ▁ки ше чника ▁становится ▁глобальным ▁явлением
▁Вместо ▁того , ▁чтобы ▁просто ▁говорить ▁о ▁продуктах , ▁мы ▁хотели ▁поместить ▁их ▁в ▁больший ▁контекст : ▁хорошие ▁и ▁плохие ▁бак терии ▁в ▁нашей ▁повседневной ▁среде , ▁важность ▁здоровья ▁ки ше чника ▁и ▁как ▁он ▁связан ▁с ▁имму нной ▁системой .
▁Ра сту щий ▁интерес ▁к ▁здоровью ▁ки ше чника ▁является ▁глобальным ▁явлением , ▁и ▁с ▁помощью ▁этого ▁документа льного ▁фильма ▁мы ▁смогли ▁представить ▁потребителям ▁больше ▁информации ▁об ▁этом ▁в ▁интерес ной ▁форме .
▁Я ▁также ▁думаю , ▁что ▁фильм ▁показывает , ▁что ▁у ▁нас ▁хорошее ▁чувство ▁ю мора !
▁Том ▁Ха кала , ▁который ▁был ▁режиссе ром ▁фильма , ▁добавил : ▁' С ка жем ▁так : ▁я ▁бы ▁потерял ▁уважение ▁к ▁Яну , ▁если ▁бы ▁он ▁обли зал ▁некоторые ▁вещи , ▁которые ▁я ▁просил , ▁например ▁отврати тельный ▁русский ▁туалет , ▁который ▁показан ▁в ▁фильме . '
▁Естественно , ▁некоторые ▁вещи ▁Яну ▁было ▁проще ▁обли зать , ▁а ▁некоторые ▁были ▁довольно ▁жест кими .
▁Я ▁рад , ▁что ▁некоторые ▁из ▁этих ▁обли зы ваний ▁нам ▁удалось ▁зас нять ▁на ▁плен ку '.
▁В ▁ходе ▁опроса , ▁проведенного ▁в ▁2015 ▁году ▁Val io , ▁8 4 ▁процента ▁респондентов ▁связыва ли ▁кисло моло чные ▁бак терии ▁исключительно ▁с ▁хорошим ▁состоянием ▁желу дка ▁и ▁ки ше чника , ▁а ▁58 ▁процентов ▁сказали , ▁что ▁они ▁употреб ляют , ▁по ▁крайней ▁мере ▁иногда , ▁продукты , ▁содержащие ▁добав ленные ▁кисло моло чные ▁бак терии .
▁Сем ья ▁ху лига нов ▁уничто жи ла ▁Са лта ш , ▁муниципа льный ▁дом ▁Кор ну о лл , ▁накануне ▁высе ления
▁Сем ья ▁ху лига нов ▁оста вила ▁свой ▁муниципа льный ▁дом ▁с ▁убы тками ▁на ▁50 ▁000 ▁ £ , ▁после ▁того ▁как ▁они ▁были ▁высе лены ▁за ▁запуги вание ▁своих ▁соседей .
▁Тан ю ▁С ке л дон ▁и ▁её ▁партнера ▁Ш она ▁Тре би лко ка ▁вы гнали ▁из ▁их ▁объекта ▁недвижимости ▁в ▁Са лта ш , ▁Кор ну о лл , ▁после ▁длин ного ▁списка ▁жалоб ▁против ▁них .
▁После ▁того ▁как ▁они ▁были ▁принуди тельно ▁высе лены ▁из ▁объекта ▁недвижимости , ▁шоки рованные ▁чиновники ▁жилищ но - строи тельных ▁коопера тивов ▁обнаружили ▁этот ▁объект ▁недвижимости ▁в ▁состоянии , ▁требу ющем ▁ремонта .
▁С тены ▁были ▁оставлены ▁с ▁ зия ющими ▁ды рами , ▁полови цы ▁были ▁вскры ты , ▁му сор ▁был ▁рассы пан ▁по ▁полу ▁и ▁стены ▁были ▁испа чка ны ▁гра ффи ти .
▁Сем ья ▁сейчас ▁пересе лена ▁и , ▁предполагается , ▁живет ▁в ▁частной ▁квартире
▁Дон на ▁Мак Э вой , ▁рассе ли тель ▁в ▁Corn wall ▁H ous ing , ▁сказала , ▁что ▁она ▁бо ится , ▁что ▁его ▁не ▁спасти .
▁Она ▁сказала : ▁' Это ▁был ▁абсолю тный ▁кош мар ▁для ▁людей ▁здесь , ▁и ▁я ▁не ▁думаю , ▁что ▁люди ▁должны ▁так ▁жить .
▁Есть ▁много ▁вещей , ▁которые ▁необходимо ▁вз вес ить , ▁потому ▁что ▁этот ▁объект ▁недвижимости , ▁вероятно , ▁будет ▁известен ▁как ▁не ▁очень ▁хороший ▁аспект ▁Кор ну о лла .
▁Эта ▁семья ▁пользуется ▁дур ной ▁сла вой , ▁и ▁их ▁имя ▁пользуется ▁дур ной ▁сла вой .
▁У ▁пары ▁три ▁сына , ▁которые ▁жили ▁в ▁объек те ▁недвижимости ▁время ▁от ▁времени , ▁и ▁полиция ▁сообщает , ▁что ▁цар ство ▁ужаса , ▁вызыва емого ▁семьей , ▁включа ло ▁дра ки ▁на ▁улице ▁с ▁б ей с боль ными ▁би тами , ▁запуги вание ▁жителей ▁близлежа щих ▁районов , ▁употребление ▁наркотиков , ▁торговлю ▁наркотиками , ▁чрезмер ные ▁кри ки , ▁споры ▁и ▁ру га тельства .
▁С ке л дон , ▁4 7, ▁чье ▁имя ▁было ▁на ▁догово ре ▁аренды , ▁получил ▁ор дер ▁за ▁анти социаль ное ▁поведение ▁в ▁июне .
▁В ▁нескольких ▁комна тах ▁дома , ▁который ▁может ▁быть ▁с нес ен , ▁находи ли ▁старый ▁му сор
▁До ски ▁пола ▁в ▁доме , ▁в ▁котором ▁в ▁прошлом ▁прода вались ▁наркотики , ▁были ▁вы дер нуты
▁Со се ди ▁говорят , ▁что ▁они ▁видели ▁дра ки ▁на ▁улице ▁и ▁регулярно ▁вызыва ли ▁поли цию
▁Corn wall ▁H ous ing ▁принуди тельно ▁высе ли ло ▁из ▁дома ▁её ▁и ▁её ▁партнера ▁на ▁этой ▁неделе , ▁после ▁того ▁как ▁им ▁был ▁предоставлен ▁прод ленный ▁период ▁в ▁размере ▁11 ▁недель ▁для ▁доброво льного ▁от ъезда .
▁Вы селение ▁с ▁облег чением ▁привет ство валось ▁соседями , ▁которые ▁сказали , ▁что ▁их ▁жизни ▁были ▁превра тили ▁в ▁су щий ▁ад .
▁Один ▁сообщил : ▁' Они ▁не ▁вол но вал ▁никто '.
▁Мы ▁жили ▁рядом ▁с ▁ними ▁20 ▁лет , ▁и ▁это ▁всегда ▁было ▁плохо .
▁Количество ▁раз , ▁когда ▁мы ▁здесь ▁видели ▁поли цию , ▁невероятно .
▁' Э тим ▁утром ▁мы ▁не ▁могли ▁спать '.
▁Мы ▁вста ли , ▁потому ▁что ▁здесь ▁было ▁так ▁тихо ▁- ▁мы ▁к ▁этому ▁не ▁привыкли !
▁Теперь , ▁когда ▁они ▁наконец - то ▁у ехали , ▁всё ▁будет ▁прекрасно .
▁Адам ▁Фи ц патри к , ▁руководитель ▁группы ▁по ▁обеспечению ▁сосед ства ▁Corn wall ▁H ous ing , ▁сказал , ▁что ▁семья ▁не ▁смогла ▁сотрудничать ▁с ▁местными ▁властями .
▁Сем ья ▁жи ла ▁в ▁доме ▁20 ▁лет , ▁с ▁полицией , ▁а ▁к ▁тому ▁регулярно ▁вызыва ли ▁поли цию
▁Му сор ▁и ▁старые ▁игру шки ▁были ▁раз броса ны ▁ниже ▁по ▁за рос шей ▁стороне ▁муниципа льного ▁дома
▁Он ▁добавил : ▁' Это ▁по зор , ▁что ▁аренда тор ▁не ▁смог ▁принять ▁какую - либо ▁ответственность ▁за ▁поведение ▁её ▁и ▁её ▁семьи , ▁так ▁как ▁высе ление ▁- ▁это ▁всегда ▁последний ▁метод ▁действий , ▁который ▁рассматривает ▁Corn wall ▁H ous ing .
▁Это ▁был ▁очень ▁сложный ▁случай , ▁так ▁как ▁поведение ▁было ▁предель ным , ▁и ▁их ▁действия , ▁должно ▁быть , ▁были ▁ужаса ющими ▁для ▁её ▁наблюда ющих ▁соседей .
▁Я ▁цен ю ▁всю ▁работу , ▁которую ▁в ложи ла ▁моя ▁команда , ▁полиция ▁и ▁члены ▁сообщества ▁Де во на ▁и ▁Кор ну о лла , ▁которые ▁хра бро ▁выступили , ▁чтобы ▁дать ▁нам ▁информацию .
▁Я ▁надеюсь , ▁что ▁это ▁развитие ▁даст ▁немного ▁уте шения ▁сосед ям ▁и ▁отправи т ▁сигнал ▁о ▁том , ▁что ▁а социаль ное ▁поведение ▁не ▁будет ▁допуска ться .
▁Фи ц патри к ▁сообщил , ▁что ▁все ▁три ▁сына ▁жили ▁в ▁доме ▁в ▁раз ное ▁время , ▁но ▁сказал , ▁что ▁им ▁всем ▁тогда ▁было ▁немного ▁больше ▁20.
▁Г ряз ный ▁ма тра ц , ▁остав ший ся ▁на ▁полу ▁в ▁одной ▁из ▁спа лен ▁дома ▁после ▁высе ления
▁Рабо тники ▁рассе ления ▁теперь ▁будут ▁должны ▁у брать ▁гру ды ▁мусора , ▁который ▁окружа ет ▁дом
▁В ▁2014 ▁году ▁полиция ▁устрои ла ▁обы ск ▁в ▁доме ▁и ▁нашла ▁более ▁70 ▁г ▁ко но пли , ▁а ▁также ▁вес ы , ▁соответствующие ▁принадлежности ▁и ▁17 00 ▁ £ ▁наличными .
▁С ке л дон ▁был ▁о штра фо ван , ▁после ▁того ▁как ▁признал ▁себя ▁виновным ▁во ▁влад ении ▁наркотиками ▁класса ▁В ▁с ▁целью ▁поставки .
▁Она ▁заявила , ▁что ▁деньги ▁шли ▁на ▁оплату ▁над гро бия ▁для ▁её ▁сына , ▁Ли ▁С ке л дона , ▁который ▁умер ▁в ▁автомобильной ▁катастро фе ▁в ▁2013 ▁году .
▁После ▁того ▁как ▁их ▁сделали ▁без дом ными , ▁имеются ▁сведения , ▁что ▁Та ня ▁и ▁ее ▁партнер ▁теперь ▁живут ▁в ▁П ли му те .
▁С тены ▁многих ▁комнат ▁дома ▁были ▁испа чка ны ▁гра ффи ти ▁по ▁всей ▁поверхности .
▁Поли ция ▁говорит , ▁что ▁они ▁будут ▁стара ться ▁высе лять ▁аренда торов , ▁которые ▁не ▁подчи няются ▁правилам ▁аренды ▁помещения
▁Анд жела ▁Кро у , ▁из ▁полиции ▁Де во на ▁и ▁Кор ну о лла , ▁заявила , ▁что ▁это ▁высе ление ▁посла ло ▁чет кое ▁предупреждение ▁другим ▁аренда торам , ▁которые ▁продолжают ▁нару шать ▁правила .
▁' Это ▁послание ▁для ▁тех , ▁кто ▁чувствует , ▁что ▁они ▁могут ▁вести ▁себя ▁без ▁обвинений ▁обви ни теля , ▁а ▁также ▁тех , ▁кому ▁приносит ▁вред ▁такое ▁поведение ', ▁- ▁сказала ▁она .
▁Пре ступ ное ▁и ▁анти социаль ное ▁поведение ▁никогда ▁не ▁будет ▁допуска ться ▁полицией ▁Де во на ▁и ▁Кор ну о лла , ▁которые ▁будут ▁продолжать ▁работать ▁с ▁партнерами , ▁чтобы ▁защитить ▁наши ▁сообщества .
▁Ту ри сты ▁в ▁Португалии ▁пришли ▁в ▁ужас , ▁когда ▁низко лет я щий ▁военный ▁самолет , ▁едва ▁не ▁кос нулся ▁пляжа
▁В ▁городе ▁А вей ру ▁в ▁Португалии ▁туристы , ▁обо жа ющие ▁поне жи ться ▁на ▁сол ны шке , ▁стра шно ▁ис пуга лись ▁за ▁свои ▁жизни
▁Само лет ▁P -3 C ▁Or ion ▁военно - воздуш ных ▁сил ▁Португалии ▁про лете л ▁невероятно ▁низко
▁Военно - воздуш ные ▁силы ▁сообщили , ▁что ▁он ▁выполня л ▁трени рово чный ▁полет , ▁но ▁настаи вали ▁на ▁отсутствии ▁риска ▁для ▁безопасности
▁Вот ▁момент , ▁когда ▁на пуга нные ▁туристы ▁начинают ▁па ни ковать , ▁в ▁то ▁время ▁как ▁момент ▁когда ▁низко лет я щий ▁самолет ▁спи ки ровал ▁над ▁перепол ненным ▁пля жем .
▁На ▁драмати ческих ▁кад рах ▁ви ден ▁военный ▁самолет , ▁лет я щий ▁чуть ▁ли ▁не ▁на ▁расстоянии ▁каса ния ▁от ▁охо тников ▁на ▁поло се ▁из ▁пес ка ▁в ▁А вей ро , ▁север ная ▁Португалия .
▁От дыха ющие ▁пов ска ки вали ▁на ▁ноги , ▁как ▁только ▁они ▁стали ▁по ▁поня тным ▁причинам ▁озабо чены ▁шу мом ▁двигателей ▁самолета , ▁но ▁не ▁имея ▁возможности ▁увидеть , ▁что ▁движется ▁в ▁их ▁сторону ▁через ▁обла ка .
▁Ин циден т ▁произошел ▁вчера ▁вечером ▁недалеко ▁от ▁города ▁А вей ру ▁в ▁Ко шта - Но ва .
▁Дани эл ▁Фер нан деш , ▁один ▁из ▁нескольких ▁отдыха ющих , ▁которые ▁опублико вали ▁видео ▁шоки рующего ▁пролета ▁в ▁социальных ▁сетях , ▁сказал : ▁" Он ▁про лете л ▁совсем ▁низко ▁дважды , ▁и ▁был ▁момент , ▁в ▁какой - то ▁момент ▁показа лось , ▁что ▁он ▁разо б ь ется ".
▁Ну но ▁Ар ро жа ▁добавил : ▁" Я ▁занимался ▁сер фин гом ▁и ▁к ля ну сь , ▁было ▁такое ▁чувство , ▁что ▁самолет ▁вот - вот ▁упа дет ▁на ▁меня ".
▁Ту ри сты ▁на ▁пляже ▁А вей ру ▁были ▁ужа сно ▁на пуга ны , ▁когда ▁самолет ▁показа лся ▁из ▁ту мана ▁и ▁про лете л ▁на ▁чрезвычайно ▁низкой ▁высоте
▁Военно - воздуш ные ▁силы ▁Португалии ▁заявили ▁сегодня , ▁что ▁пило т ▁самолета ▁P -3 C ▁Or ion ▁выполня л ▁трени рово чный ▁полет ▁с ▁целью ▁обнаружения ▁рыба ц ких ▁судов ▁у ▁берега , ▁и ▁был ▁вынужден ▁опусти ться ▁так ▁низко , ▁так ▁как ▁это ▁был ▁единственный ▁способ , ▁чтобы ▁их ▁проверить .
▁Пи лот ▁заявил , ▁что ▁самолет ▁про лете л ▁немного ▁ниже , ▁чем ▁обычно ▁ввиду ▁недостато чной ▁видимости , ▁выз ванной ▁ды мом ▁от ▁близлежа щих ▁го рящих ▁лесов , ▁но ▁военно - воздуш ные ▁силы ▁настаи вали , ▁что ▁никто ▁не ▁был ▁подвер жен ▁опасности .
▁Этим ▁летом ▁лес ные ▁пожа ры ▁на несли ▁ущерб ▁матери ковой ▁части ▁Португалии , ▁а ▁также ▁у несли ▁жизни ▁четырех ▁человек ▁на ▁острове ▁Ма дей ра .
▁Военно - воздуш ные ▁силы ▁Португалии ▁сделали ▁сегодня ▁заявление , ▁что ▁пило ту ▁пришлось ▁ле теть ▁так ▁низко ▁в ▁силу ▁обстоятельств ▁- ▁гу стого ▁ту мана ▁и ▁смо га ▁от ▁лесных ▁пожа ров , ▁которые ▁ухуд шили ▁види мость
▁Само лет ▁выполня л ▁трени рово чный ▁полет , ▁и ▁пило ту ▁было ▁пору чено ▁обнаружить ▁рыба ц кие ▁лодки ▁в ▁рамках ▁задания
▁Система ▁" ХА СС П " ▁уже ▁больше ▁года ▁обяза тельна ▁для ▁обще пита , ▁но ▁большинство ▁кафе ▁и ▁ресторанов ▁Петер бурга ▁ее ▁до ▁сих ▁пор ▁не ▁внед рили .
▁Провер ки ▁становятся ▁актив нее , ▁и ▁бизнесу ▁гро з ят ▁штра фы ▁до ▁1 ▁млн ▁рублей .
▁Уже ▁больше ▁года ▁система ▁H az ard ▁An al ys is ▁and ▁Cr it ical ▁Control ▁Point s ▁( H AC CP , ▁в ▁российском ▁вариан те ▁ХА СС П ) ▁- ▁анализ ▁рисков ▁и ▁крити ческие ▁контро льные ▁точки ▁- ▁обяза тельна ▁к ▁применению ▁производителями ▁и ▁перевоз чиками ▁еды , ▁а ▁также ▁компаниями ▁в ▁сфере ▁обще пита ▁в ▁России , ▁как ▁члена ▁Тамо женного ▁союза ▁( ТС ).
▁Провер ки ▁бизнеса ▁Ро спо треб над зо ром ▁на ▁соответствие ▁этим ▁нормам ▁в ▁Петер бурге ▁начались ▁в ▁феврале ▁2015 ▁года .
▁Но ▁пока ▁чиновники ▁вы писы вают ▁штра фы ▁только ▁за ▁отдельные ▁нарушения ▁регла мента ▁( см . ▁" Пере чень ▁документов "... ).
▁Не вы пол нение ▁же ▁регла мента ▁в ▁целом ▁обо й дется ▁предприя тию ▁в ▁600 ▁тыс . ▁рублей ▁за ▁первое ▁нарушение ▁и ▁в ▁1 ▁млн ▁рублей ▁- ▁за ▁второе .
▁ХА СС П ▁как ▁систему , ▁учиты вающую ▁риски ▁при ▁работе ▁с ▁продуктами ▁питания ▁и ▁предотвра ща ющую ▁их , ▁придума ли ▁в ▁США ▁в ▁1960- х ▁годах .
▁Тогда ▁речь ▁шла ▁о ▁безопасности ▁еды ▁для ▁астро нав тов .
▁Сейчас ▁система ▁используется ▁на ▁всех ▁пищевых ▁предприятиях ▁не ▁только ▁в ▁США , ▁но ▁и ▁в ▁Канаде , ▁и ▁в ▁Евросою зе .
▁С ▁февраля ▁2015 ▁года ▁ХА СС П ▁действует ▁на ▁территории ▁Т С .
▁На ▁разработку ▁и ▁внедрение ▁системы ▁у ▁бизнеса ▁было ▁4 ▁года ▁( тре бо вание ▁ХА СС П ▁появилось ▁в ▁тех ре гла менте ▁Т С ▁в ▁2011 ▁году ).
▁Однако ▁и ▁сами ▁предприниматели , ▁и ▁чиновники ▁признают , ▁что ▁большинство ▁компаний ▁даже ▁не ▁слышали ▁об ▁этой ▁нор ме .
▁Мы , ▁к ▁сожалению , ▁долго ▁были ▁уверены , ▁что ▁норма ▁касается ▁только ▁пищевых ▁производств , ▁а ▁не ▁рестора торов , ▁- ▁пояс нила ▁глава ▁Обществен ного ▁совета ▁Елена ▁Ц ере тели .
▁Теперь ▁все ▁стараются ▁навер ста ть ▁упу щенное .
▁Ожида емый ▁срок ▁возобновления ▁чар тер ных ▁рей сов ▁в ▁Турцию ▁- ▁конец ▁августа ▁- ▁начало ▁сентября .
▁Но ▁а жи о та жного ▁спроса ▁они ▁не ▁вызо вут , ▁так ▁как ▁их ▁целе вая ▁ауди тория ▁- ▁семьи ▁с ▁детьми ▁- ▁уже ▁готовится ▁к ▁школе , ▁отмечают ▁эксперты .
▁Альян с ▁туристических ▁агентств ▁вчера ▁направил ▁письмо ▁в ▁правительство ▁с ▁просьбой ▁уже ▁сейчас ▁разрешить ▁чар теры .
▁" Для ▁многих ▁российских ▁туристов ▁вопрос ▁под бора ▁качественного ▁и ▁доступ ного ▁морского ▁отдыха ▁является ▁нераз ре ши мым , ▁поскольку ▁на ▁курорта х ▁Красно дар ского ▁края ▁и ▁Республики ▁Крым ▁большинство ▁объектов ▁размещения ▁уже ▁забро ни рованы ▁до ▁конца ▁сентября ", ▁- ▁отмечают ▁авторы ▁письма ▁и ▁подчерки вают , ▁что ▁открытие ▁чар тер ных ▁перевозок ▁в ▁августе ▁существенно ▁не ▁повлияет ▁на ▁уже ▁сложи вшийся ▁спрос ▁на ▁российский ▁морской ▁тур продук т .
▁Как ▁сообщили ▁в ▁Северо - Запад ном ▁региональном ▁отделении ▁Российского ▁союза ▁ту рин ду стрии ▁( Р СТ ), ▁в ▁случае ▁если ▁авиа ционные ▁ведомства ▁России ▁и ▁Турции ▁быстро ▁догово ря тся , ▁возобновления ▁чар тер ных ▁пере летов ▁в ▁Турцию ▁можно ▁ожидать ▁в ▁течение ▁месяца .
▁Чет кого ▁понимания , ▁когда ▁будут ▁возобнов лены ▁чар теры , ▁пока ▁нет , ▁это ▁зависит ▁прежде ▁всего ▁от ▁авиа ционных ▁властей .
▁Техни чески ▁могут ▁поле теть ▁самолеты ▁в ▁сентябре , ▁даже ▁августе , ▁если ▁ту ро пера торы ▁оперативно ▁вы стро ят ▁программы ▁и ▁догово ря тся ▁с ▁авиакомпа ниями ▁о ▁ну жных ▁на ▁направлении ▁бо рта х ", ▁- ▁говорит ▁Павел ▁Ру мян цев , ▁заместитель ▁директора ▁по ▁коммуника циям ▁и ▁международным ▁проектам ▁Северо - Запад ного ▁регионального ▁отделения ▁Р СТ .
▁По ▁его ▁словам , ▁возможное ▁возобнов ление ▁чар теров ▁- ▁хорошая ▁новость , ▁но ▁не ▁слишком ▁повлияет ▁на ▁рас станов ку ▁сил ▁на ▁рынке , ▁потому ▁что ▁основные ▁покупатели ▁чар тер ных ▁ту ров ▁- ▁семьи ▁с ▁детьми ▁- ▁уже ▁вернулись ▁с ▁отдыха ▁и ▁готов ятся ▁к ▁школе ▁или ▁проводят ▁отпуск ▁в ▁других ▁странах .
▁В ▁бар ха тный ▁сезон ▁покупают ▁туры ▁в ▁основном ▁одино чные ▁путешествен ники ▁и ▁пары .
▁Ч ар тер ные ▁программы ▁могут ▁рассчитывать ▁на ▁тех , ▁кто ▁имеет ▁возможность ▁отдохнуть ▁спо нта нно ", ▁- ▁говорит ▁Павел ▁Ру мян цев .
▁" У ▁Турции ▁есть ▁шанс ▁привлечь ▁много ▁туристов , ▁если ▁она ▁сейчас ▁даст ▁очень ▁бюджет ные ▁предложения ▁- ▁50- 60 ▁тыс . ▁рублей ▁за ▁тур ▁на ▁двоих , ▁потому ▁что ▁есть ▁люди , ▁которые ▁целенаправ ленно ▁ждут ▁очень ▁деше вых ▁ту ров ", ▁- ▁говорит ▁Вале рия ▁Ро зента ль , ▁генеральный ▁директор ▁тура ген тства ▁O pt io - T ra vel .
▁В ▁ином ▁случае ▁рассчитывать ▁на ▁а жи о таж ▁точно ▁не ▁стоит ▁- ▁основная ▁масса ▁путешествий ▁уже ▁спла ни рована .
▁Павел ▁Ру мян цев ▁тоже ▁считает , ▁что , ▁поскольку ▁на ▁регулярные ▁рейсы ▁в ▁Турцию ▁спрос ▁есть , ▁чар теры ▁тоже ▁будут ▁востребо ваны , ▁но ▁а жи о та жа ▁ждать ▁не ▁стоит .
▁" Для ▁Турции ▁запуск ▁чар теров ▁сейчас ▁- ▁это ▁ре пети ция ▁следующего ▁сезона ", ▁- ▁говорит ▁Павел ▁Ру мян цев .
▁" От кры тие ▁чар теров ▁в ▁Турцию ▁- ▁пози тивная ▁новость ▁для ▁следующего ▁сезона ", ▁- ▁согла сна ▁Вале рия ▁Ру б цо ва .
▁Налого вый ▁кодекс ▁предусматривает ▁освобождение ▁от ▁Н Д Ф Л ▁установленных ▁законода тельством ▁компенса ционных ▁выплат ▁в ▁пределах ▁утвержден ных ▁норм , ▁связанных ▁с ▁возме щением ▁вреда , ▁причи ненного ▁уве чь ем ▁или ▁иным ▁повре ждением ▁здоровья .
▁Вы дача ▁работникам , ▁заня тым ▁на ▁работах ▁с ▁вред ными ▁условиями ▁труда , ▁молока ▁по ▁установленным ▁нормам ▁предусмотрена ▁ст . ▁22 2 ▁Т К ▁РФ .
▁При ▁этом ▁сами ▁нормы ▁и ▁условия ▁выдачи ▁установлены ▁прика зом ▁Мин з драв со ц разви тия ▁России ▁от ▁16 .0 2. 2009 ▁No ▁45 н .
▁Согласно ▁этому ▁доку менту ▁бесплатная ▁выда ча ▁молока ▁или ▁других ▁равно цен ных ▁пищевых ▁продуктов ▁производится ▁работникам ▁в ▁дни ▁факти ческой ▁занятости ▁на ▁работах ▁с ▁вред ными ▁условиями ▁труда , ▁обуслов ленными ▁наличием ▁на ▁рабочем ▁месте ▁вредных ▁производ ственных ▁факторов .
▁Исходя ▁из ▁указанных ▁норм , ▁Ф НС ▁России ▁в ▁рассматри ва емом ▁письме ▁пришла ▁к ▁выводу , ▁что ▁на ▁основании ▁аб з . ▁2 ▁п . ▁3 ▁ст . ▁21 7 ▁НК ▁РФ ▁освобо ждаются ▁от ▁об ложения ▁Н Д Ф Л ▁доходы ▁в ▁виде ▁стоимости ▁молока , ▁выда ваемого ▁работникам ▁в ▁дни ▁факти ческой ▁занятости ▁на ▁работах ▁с ▁вред ными ▁условиями ▁труда ▁в ▁соответствии ▁с ▁Нор мами ▁и ▁условиями , ▁утвержден ными ▁прика зом ▁Мин з драв со ц разви тия ▁России ▁от ▁16 .0 2. 2009 ▁No ▁45 н .
▁Московский ▁" Га з строй банк " ▁остался ▁без ▁лицензии ▁ЦБ .
▁В ▁пятницу , ▁12 ▁августа ▁201 6 ▁г ., ▁Центральный ▁банк ▁России ▁отоз вал ▁лицензию ▁на ▁осуществление ▁банковских ▁операций ▁у ▁кредитной ▁организации ▁Ак ционер ный ▁Коммер ческий ▁Банк ▁" ГА З СТ РО Й БАНК ", ▁зарегистри рованной ▁в ▁Москве .
▁По ▁сооб щению ▁регуля тора , ▁АО ▁А КБ ▁" ГА З СТ РО Й БАНК " ▁проводи ло ▁высоко ри ско ванную ▁креди тную ▁политику , ▁связа нную ▁с ▁разме щением ▁денежных ▁средств ▁в ▁низко качествен ные ▁активы .
▁А деква тная ▁оценка ▁принима емых ▁рисков ▁по ▁требованию ▁надзор ного ▁органа ▁и ▁достовер ное ▁отражение ▁стоимости ▁активов ▁банка ▁привели ▁к ▁возникновению ▁у ▁кредитной ▁организации ▁оснований ▁для ▁осуществления ▁мер ▁по ▁предупреждению ▁банкротства .
▁Кроме ▁того , ▁креди тная ▁организация ▁была ▁вовле чена ▁в ▁проведение ▁сомнитель ных ▁транзи тных ▁операций .
▁В ▁банке ▁назна чена ▁времен ная ▁администрация ▁сроком ▁действия ▁до ▁момента ▁назначения ▁в ▁конкур сного ▁управля ющего ▁либо ▁ликви да тора .
▁Пол номо чия ▁исполнитель ных ▁органов ▁кредитной ▁организации ▁в ▁соответствии ▁с ▁федера льными ▁законами ▁приостанов лены .
▁АО ▁А КБ ▁" ГА З СТ РО Й БАНК " ▁- ▁участник ▁системы ▁страхования ▁вкладов .
▁Напомним , ▁что ▁выпла та ▁страхо вого ▁возмещения ▁вклад чикам ▁банка , ▁в ▁том ▁числе ▁индивидуальным ▁предпринима телям , ▁в ▁соответствии ▁с ▁Федера льным ▁законом ▁No ▁17 7- Ф З ▁" О ▁страхо вании ▁вкладов ▁физических ▁лиц ▁в ▁банках ▁Российской ▁Федерации " ▁предусмотрена ▁в ▁размере ▁100% ▁оста тка ▁средств , ▁но ▁не ▁более ▁1, 4 ▁млн ▁руб . ▁в ▁совокупности ▁на ▁одного ▁вклад чика .
▁Вы платы , ▁по ▁данным ▁Агентства ▁по ▁страхо ванию ▁вкладов , ▁нач нутся ▁не ▁позднее ▁26 ▁августа ▁201 6 ▁г .
▁Согласно ▁данным ▁отчетности , ▁по ▁величине ▁активов ▁АО ▁А КБ ▁" ГА З СТ РО Й БАНК " ▁на ▁1 ▁августа ▁201 6 ▁г . ▁занима ло ▁33 5 ▁место ▁в ▁банковской ▁системе ▁РФ .
▁Лондон ская ▁шко ль ница , ▁которая ▁присоедини лась ▁к ▁И ГИ Л , ▁погиб ла ▁в ▁Сирии
▁Ка ди за ▁Су л тана , ▁одна ▁из ▁трех ▁британских ▁шко ль ниц , ▁которые ▁покинули ▁Лондон ▁в ▁прошлом ▁году , ▁чтобы ▁присоединиться ▁к ▁И ГИ Л , ▁как ▁сообщается , ▁погиб ла ▁в ▁Сирии .
▁Ад вокат ▁Та с ним ▁А ку нд жи ▁заявил , ▁что ▁ее ▁семья ▁узна ла ▁о ▁ее ▁смерти ▁в ▁Рак ке , ▁Сирия , ▁несколько ▁недель ▁назад .
▁Предполагается , ▁что ▁она ▁погиб ла ▁от ▁российского ▁воздушного ▁удара ▁в ▁Рак ке , ▁оп ло те ▁группировки ▁в ▁стране , ▁как ▁сообщили ▁IT V ▁News ▁в ▁четверг .
▁Су лта не ▁было ▁17 ▁лет , ▁и , ▁по ▁словам ▁ее ▁семьи , ▁она ▁погиб ла ▁как ▁раз ▁тогда , ▁когда ▁плани ровала ▁покинуть ▁раз ди ра емую ▁войной ▁страну ▁и ▁вернуться ▁в ▁Анг лию .
▁" Мо жно ▁лишь ▁надеяться , ▁что ▁единственное ▁преимущество ▁из ▁этого ▁всего ▁- ▁как ▁над гро бие ▁и ▁за веща ние ▁другим , ▁что ▁это ▁именно ▁те ▁риски , ▁о ▁которых ▁идет ▁речь ▁при ▁поезд ке ▁в ▁зону ▁военных ▁действий ▁- ▁разу бе дить ▁людей ▁когда - либо ▁делать ▁такой ▁же ▁выбор ", ▁- ▁сказал ▁А ку нд жи .
▁В ▁феврале ▁2015 ▁года ▁Су л тана ▁и ▁две ▁другие ▁шко ль ницы ▁из ▁восто чного ▁Лондона ▁се ли ▁на ▁самолет ▁в ▁Турцию ▁и ▁затем ▁на ▁автобус ▁до ▁сирий ской ▁границы .
▁Сем ье ▁Су лта ны ▁сказали , ▁что ▁она ▁вышла ▁замуж ▁за ▁бое ви ка ▁И ГИ Л ▁в ▁Сирии ▁и ▁стала ▁в довой ▁в ▁течение ▁нескольких ▁месяцев .
▁Ри д ▁заявляет , ▁что ▁Клинтон ▁останется ▁лоя льной ▁к ▁Гар лан ду ▁как ▁кандида ту ▁на ▁пост ▁Верховного ▁Су дь и ▁в ▁случае ▁избра ния
▁Лидер ▁демокра тов ▁в ▁сена те ▁Гарри ▁Ри д ▁говорит , ▁что ▁он ▁убежден , ▁что ▁демократи ческий ▁кандидат ▁в ▁президенты ▁Хи лла ри ▁Клинтон ▁будет ▁но мини ровать ▁суд ью ▁Мер рика ▁Гар лан да ▁в ▁Верховный ▁Суд , ▁если ▁будет ▁избра на ▁в ▁качестве ▁президента .
▁Республикан цы ▁сена та ▁заблоки ровали ▁утверждение ▁Гар лан да , ▁та ▁как ▁президент ▁Барак ▁Обама ▁но мини ровал ▁его ▁в ▁марте .
▁Руководитель ▁группы ▁большинства ▁в ▁сена те ▁Мит ч ▁Мак Кон не лл ▁заявляет , ▁что ▁следующий ▁президент ▁выбере т ▁того ▁человека , ▁который ▁сможет ▁заменить ▁последнего ▁суд ью ▁Верховного ▁Суда ▁Анто нина ▁Ска лиа .
▁Ри д ▁заявил ▁на ▁конференц - зво нке ▁в ▁четверг , ▁что ▁он ▁предска зывает , ▁что ▁Клинтон ▁выбере т ▁Гар лан да ▁" с ▁некоторой ▁степенью ▁уверенности ".
▁Представитель ница ▁Ри д ▁позже ▁сказала , ▁что ▁он ▁не ▁говорил ▁с ▁Клинтон ▁напрямую ▁о ▁том , ▁будет ▁ли ▁она ▁выдви гать ▁Гар лан да , ▁и ▁просто ▁строи ла ▁предположения .
▁Он ▁х вали л ▁Гар ланд ▁и ▁сказал , ▁что ▁команда ▁Клинтон ▁не ▁захо те ла ▁бы ▁" ра ска чивать ▁ло дку " ▁с ▁новым ▁выбором .
▁Гар ланд ▁- ▁главный ▁судья ▁А пел ля ционного ▁суда ▁Соединенных ▁Штатов ▁по ▁окру гу ▁Колумбия .
▁Ри д ▁заявил , ▁что ▁республикан цы , ▁которые ▁блоки руют ▁номина цию ▁Гар лан да , ▁это ▁" при х во ст ни " ▁и ▁" пособ ники " ▁республикан ского ▁кандидата ▁в ▁президенты ▁Д ональ да ▁Трампа .
▁Он ▁заявил , ▁что ▁Трамп ▁не ▁подходит ▁для ▁должности .
▁T reat s ▁заявляет , ▁что ▁эро тические ▁кален да ри ▁для ▁' жен щи н , ▁также ▁как ▁для ▁мужчин '
▁Журнал ▁T reat s ▁сотрудничает ▁с ▁фото граф ом ▁Дэ ви дом ▁Б эл ль ме ром , ▁чтобы ▁выпустить ▁в ▁свет ▁календар ь ▁на ▁201 7 ▁год , ▁вдохнов ленный ▁Pir elli ▁1970- х .
▁Но ▁вместо ▁обна женных ▁знамени то стей ▁они ▁зада ются ▁целью ▁найти ▁следующее ▁поколение ▁топ - мо де лей ▁для ▁своего ▁кален даря ▁на ▁201 7 ▁год ▁с ▁обна женными ▁му зами .
▁Президент ▁T reat s ▁С тив ▁Шо у ▁рассказал ▁нам ▁ранее ▁в ▁этом ▁году , ▁что ▁его ▁журнал ▁с ▁большим ▁количеством ▁обна женных ▁моделей ▁отличается ▁от ▁старо мо дных ▁Play boy , ▁потому ▁что ▁" Pl ay boy ▁- ▁для ▁мужчин ".
▁Я ▁делаю ▁его ▁для ▁женщин .
▁Очевидно , ▁он ▁думает , ▁что ▁календар ь ▁тоже .
▁" Н ам ▁необходимо ▁вернуться ▁к ▁демонстрации ▁ве чной ▁и ▁классической ▁обна жё нной ▁фигуры , ▁где ▁женщины , ▁также ▁как ▁и ▁мужчины , ▁чувствуют ▁себя ▁комфортно ▁и ▁вдохнов лё нно ▁этими ▁изображения ми ▁женского ▁тела ", ▁- ▁сказал ▁Шо у ▁в ▁пресс - рели зе , ▁объявля ющем ▁о ▁кален да ре .
▁Женщины ▁захо тят ▁быть ▁частью ▁этого ▁проекта , ▁потому ▁что ▁это ▁прекрасное ▁произведение ▁искусства .
▁Мо дели ▁могут ▁пода вать ▁фотографии ▁онлайн ▁или ▁лично ▁на ▁открытых ▁ка стин гах ▁в ▁Лос - Андже лесе ▁и ▁Нью - Йорке .
▁Моск вича м ▁разда дут ▁памят ки ▁о ▁не добро совест ных ▁интернет - магази нах .
▁В ▁Москве ▁собираются ▁выпустить ▁памят ку , ▁которая ▁расска жет , ▁как ▁не ▁стать ▁жертвой ▁интернет - магази на .
▁Об ▁этом ▁сообщили ▁в ▁Ро спо треб над зо ре , ▁пишет ▁M 2 4.
▁Сооб щается , ▁что ▁специалисты ▁ведомства ▁готов ят ▁памят ку , ▁которая ▁поможет ▁гражданам ▁правильно ▁выбрать ▁интернет - магази н ▁и ▁распозна ть ▁возможные ▁мошенни ческие ▁схемы .
▁Концеп ция ▁этой ▁брошю ры ▁предусматривает ▁несколько ▁разделов .
▁Это ▁будут ▁общие ▁сведения ▁и ▁законода тельная ▁база , ▁правила ▁доставки ▁товаров , ▁способы ▁защиты ▁своих ▁законных ▁прав .
▁В ▁приложении ▁будут ▁да ны ▁рекомендации ▁о ▁том , ▁как ▁правильно ▁составить ▁претен зию ▁и ▁так ▁далее ", ▁- ▁рассказали ▁в ▁Ро спо треб над зо ре .
▁Па мят ка ▁к ▁настоящему ▁моменту ▁до рабаты вается .
▁Впоследствии ▁она ▁будет ▁разме щена ▁на ▁сайте ▁Ро спо треб над зора ▁по ▁Москве , ▁планируется ▁также ▁выпустить ▁пе чат ную ▁версию ▁и ▁раз дать ▁мо ск вича м .
▁МИД ▁России ▁опубликовал ▁заявление , ▁в ▁котором ▁назвал ▁имя ▁второго ▁подозре ваемого ▁в ▁организации ▁диверси и ▁в ▁Кры му .
▁За держа ны ▁лица ▁из ▁числа ▁граждан ▁Украины ▁и ▁России , ▁оказыва вшие ▁содействие ▁в ▁подготовке ▁террористи ческих ▁актов .
▁Среди ▁них ▁- ▁Па нов ▁Евгений ▁Александ рович ▁и ▁За х тей ▁Андрей ▁Рома нович .
▁" Все ▁они ▁дают ▁призна тельные ▁показания ", ▁- ▁говорится ▁в ▁сообщении .
▁Ранее ▁жи тель ▁За поро жской ▁области ▁Евгений ▁Па нов , ▁который ▁был ▁задержа н ▁по ▁подоз рению ▁в ▁организации ▁терак тов ▁в ▁Кры му , ▁признал ▁свою ▁вину ▁на ▁допро се .
▁Ф А С ▁о штра фу ет ▁Google ▁на ▁43 8 ▁млн ▁рублей .
▁Федера льная ▁анти моно по льная ▁служба ▁России ▁( ФА С ) ▁назна чила ▁администра тивный ▁штраф ▁на ▁корпора цию ▁Google ▁в ▁размере ▁43 8 ▁млн ▁руб ., ▁говорится ▁на ▁сайте ▁ведомства .
▁" Ш тра ф ▁для ▁компании ▁Google ▁за ▁нарушение ▁анти моно по льного ▁законода тельства ▁составил ▁43 8 ▁млн ▁руб .
▁Мы ▁надеемся , ▁что ▁компания ▁испол нит ▁наше ▁решение ▁и ▁выпла тит ▁штраф ▁в ▁ближайшее ▁время ", ▁- ▁заявил ▁заместитель ▁руководителя ▁Ф А С ▁Алексей ▁До цен ко .
▁В ▁ходе ▁расследования ▁Ф А С ▁установи ла , ▁что ▁Google ▁поставляет ▁производителям ▁смарт фонов , ▁которые ▁продаются ▁на ▁территории ▁России , ▁магазин ▁приложений ▁Google ▁Play ▁только ▁при ▁условии , ▁что ▁на ▁устройство ▁будут ▁установлены ▁и ▁другие ▁приложения ▁корпорации .
▁Среди ▁этих ▁приложений ▁значи тся ▁и ▁поиско вая ▁система , ▁которая ▁должна ▁быть ▁разме щена ▁на ▁главном ▁экране ▁смарт фона .
▁Таким ▁образом , ▁корпорация ▁нарушает ▁ч . ▁1 ▁ст . ▁10 ▁Ф З ▁" О ▁защите ▁конкуренции " ▁( з ло употреб ление ▁домини рующим ▁положением ).
▁Мы ▁уверены , ▁что ▁исполнение ▁предписа ния ▁обеспечит ▁возможность ▁для ▁развития ▁конкуренции ▁на ▁рынке ▁мобильного ▁ПО ▁в ▁России , ▁что ▁благоприят но ▁ска жется ▁на ▁наших ▁потреби телях .
▁Закон ▁" О ▁защите ▁конкуренции " ▁необходимо ▁соблюдать ▁всем ▁компаниям , ▁продукция ▁которых ▁поставляется ▁на ▁территорию ▁Российской ▁Федерации , ▁и ▁транснациональ ным ▁корпора циям ▁в ▁том ▁числе ", ▁- ▁отметила ▁начальник ▁Управления ▁регулирования ▁связи ▁и ▁информационных ▁технологий ▁Ф А С ▁России ▁Елена ▁За ева .
▁Ве дом ство ▁подозре вает ▁в ▁с гово ре ▁16 ▁российских ▁магазинов .
▁Сеть ▁" Но вый ▁кни жный " ▁о штра фо вали ▁за ▁продажу ▁книги ▁" 50 ▁дней ▁до ▁моего ▁самоубий ства ".
▁Сеть ▁магазинов ▁" Но вый ▁кни жный " ▁о штра фо вана ▁за ▁продажу ▁книги ▁С тей с ▁Кра мер ▁" 50 ▁дней ▁до ▁моего ▁самоубий ства ", ▁сообщает ▁агентство ▁городских ▁новостей ▁" Москва ".
▁Как ▁сообщили ▁в ▁Ро спо треб над зо ре , ▁не ▁уточ нив ▁сумму ▁штра фа , ▁текст ▁книги ▁может ▁рассматриваться ▁как ▁" прово ци рующий ▁или ▁мотиви рующий ▁к ▁су и ци да льному ▁по ведению ▁детей ▁и ▁подростков ".
▁О стан ки нский ▁район ный ▁суд ▁подтвердил ▁нарушение ▁установленных ▁требований ▁распространения ▁среди ▁детей ▁информационной ▁продукции ▁и ▁поста новил ▁назначить ▁наказание ▁в ▁виде ▁штра фа ▁с ▁конфи ска цией ▁49 ▁экземпляров ▁печа тной ▁продукции , ▁аресто ванной ▁управлением ▁Ро спо треб над зора .
▁Источник ▁в ▁" Но вом ▁кни жном " ▁подтвердил , ▁что ▁речь ▁идет ▁о ▁произ ведении ▁С тей с ▁Кра мер .
▁В ▁марте ▁этого ▁года ▁сообщалось , ▁что ▁в ▁крупнейших ▁кни жных ▁магазинах ▁Москвы ▁проходят ▁проверки ▁на ▁наличие ▁книги ▁" 50 ▁дней ▁до ▁моего ▁самоубий ства ".
▁В ▁Москве ▁пройдет ▁вечер ▁памяти ▁Э рн ста ▁Не извест ного .
▁В ▁Москве ▁пройдет ▁вечер ▁памяти ▁скульп тора ▁Э рн ста ▁Не извест ного , ▁сообщает ▁ТА СС .
▁Ме роприя тие ▁состоится ▁15 ▁августа ▁в ▁Центра льном ▁доме ▁литера торов .
▁К ▁сожалению , ▁не ▁все ▁смогут ▁попро щаться ▁с ▁Не извест ным ▁в ▁США ▁лично .
▁Поэтому ▁было ▁решено ▁устро ить ▁этот ▁вечер ▁для ▁тех , ▁кто ▁хочет ▁по мя нуть ▁его ▁на ▁родной ▁земле ", ▁- ▁заявили ▁в ▁пресс - служ бе ▁Российского ▁еврейского ▁конгресса .
▁Там ▁отметили , ▁что ▁это ▁важно ▁для ▁в до вы ▁скульп тора ▁Ан ны ▁Г р эм ▁и ▁его ▁друзей ▁по ▁всему ▁миру .
▁На ▁вечер ▁пригла шены ▁близкие ▁друзья ▁Не извест ного , ▁в ▁том ▁числе ▁по эт ▁Евгений ▁Ев ту шенко , ▁художник ▁Борис ▁М ес се ре р , ▁президент ▁Г МИ И ▁им . ▁Пу шки на ▁Ирина ▁Анто нова , ▁режи ссер ▁Марк ▁Ро зов ский , ▁а ▁также ▁министр ▁культуры ▁России ▁Владимир ▁М един ский , ▁глава ▁департамента ▁культуры ▁Москвы ▁Александр ▁Ки бов ский , ▁заместитель ▁мэ ра ▁Москвы ▁Л еонид ▁Пе чат ников .
▁Ранее ▁сообщалось , ▁что ▁родственники ▁Э рн ста ▁Не извест ного ▁планируют ▁провести ▁па ни хи ду ▁по ▁с куль пто ру ▁в ▁Нью - Йорке , ▁предположи тельно , ▁до ▁14 ▁августа .
▁Ко не чный ▁потребитель ▁ви нила : ▁кто ▁на ▁самом ▁деле ▁покупа ет ▁пластин ки ?
▁О дино кие ▁мужчины ▁средних ▁лет ▁любят ▁ви нил .
▁И ▁пока ▁вы ▁не ▁бро си лись ▁за со рять ▁раздел ▁комментариев ▁гру бы ми ▁оскорб ления ми ▁под ▁псевдо ни мом ▁Не Все О дино кие Му ж чины С ред них Л ет , ▁данное ▁утверждение ▁выте кает ▁из ▁факти ческих ▁данных .
▁По ▁словам ▁You G ov , ▁так ▁много ▁обсужда емое ▁возрождение ▁пласти нок ▁обусловлено ▁не ▁бу мом ▁среди ▁поколения ▁двух ты ся чных , ▁которые ▁хотят ▁проник нуться ▁нови зной ▁материального ▁предмета , ▁а ▁но сталь ги ей ▁средних ▁лет .
▁Те , ▁кто ▁недавно ▁купил ▁ви нило вый ▁альбом ▁c ▁большой ▁долей ▁вероятности ▁находятся ▁в ▁возрасте ▁от ▁45 ▁до ▁5 4, ▁согласно ▁данным .
▁Более ▁того , ▁те , ▁кто ▁принадлежит ▁возра стной ▁группе ▁18 -2 4 ▁лет , ▁наименее ▁вероят ны .
▁Это ▁также ▁и ▁не ▁просто ▁акт ▁собира тельства ▁люби телями ▁- ▁у ▁этого ▁есть ▁эмоциональ ное ▁значение : ▁более ▁стар шие ▁покупатели ▁ви нила ▁с ▁несколько ▁большей ▁вероят ностью ▁держа т ▁свои ▁чувства ▁в ▁себе ▁(5 6% ▁против ▁5 3% ) ▁и ▁наслажда ются ▁одино чеством ▁(6 9% ▁против ▁6 6% ).
▁Но ▁являются ▁ли ▁результаты ▁You G ov ▁вер ными ?
▁Если ▁бы ▁этот ▁блог ▁был ▁телевизион ным ▁ново стным ▁репорта жем , ▁камера ▁бы ▁следова ла ▁за ▁мной , ▁пока ▁я ▁шел ▁бы ▁по ▁центру ▁ожив ленной ▁улицы ▁Со хо , ▁в ▁скром ном ▁се ром ▁костю ме ▁и ▁бу й но ▁ж ести ку ли руя ▁перед ▁останов кой , ▁склады вая ▁руки ▁и ▁говоря ▁что - то ▁внуши тельное ▁вроде : ▁" Так , ▁давайте ▁посмотрим ".
▁Так , ▁давайте ▁посмотрим .
▁В ▁то ▁время ▁как ▁сердце ▁Со хо ▁медленно ▁ли шается ▁своего ▁оча рования ▁и ▁гря зи ▁- ▁отели , ▁кафе , ▁магазин чики ▁Pap er ch ase ▁сейчас ▁за поло нили ▁здания , ▁когда - то ▁занима емые ▁независимыми ▁продав цами ▁- ▁несколько ▁музыкальных ▁магазинов ▁с ▁фанта сти ческими ▁специалистами ▁еще ▁остались .
▁Я ▁бы , ▁вероятно , ▁попросил ▁камеру ▁остановиться ▁для ▁следующей ▁сцены , ▁в ▁которой ▁я ▁на хожу сь ▁близко ▁к ▁различным ▁людям ▁в ▁некоторых ▁из ▁этих ▁магазинов ▁и ▁пыта юсь ▁оценить ▁их ▁возраст ▁и ▁эмоциональ ный ▁настрой ▁с ▁помощью ▁наблюдения .
▁У ро жене ц ▁Гла з го ▁Стюарт , ▁55 ▁лет , ▁за ▁которым ▁я ▁шел ▁от ▁S ister ▁R ay ▁( под с чет ▁данных : ▁две ▁молодые ▁женщины , ▁трое ▁мужчин ▁средних ▁лет ) ▁до ▁Rec k less ▁Rec ords ▁( под с чет ▁данных : ▁восемь ▁мужчин ▁средних ▁лет , ▁одна ▁женщина , ▁вероятно , ▁старше ▁20 ▁лет ), ▁в ▁Лондоне ▁на ▁пол дня , ▁чтобы ▁провести ▁встречу , ▁и ▁про гули вается ▁по ▁магази нам , ▁чтобы ▁занять ▁несколько ▁часов .
▁Он ▁коллек ционер , ▁я ▁спраши ваю ?
▁" Я ▁полагаю , ▁что ▁да ", ▁- ▁говорит ▁он .
▁У ▁меня ▁около ▁3000 ▁или ▁4 ▁000 ▁пласти нок .
▁Эти ▁пластин ки , ▁изобра женные ▁выше ▁( он ▁при сла л ▁мне ▁по ▁электронной ▁почте ▁сни мок , ▁я ▁не ▁преследо вал ▁его ▁до ▁дома ), ▁идут ▁ли ниями ▁по ▁стена м ▁его ▁гостиной .
▁Его ▁причина ▁для ▁приобретения ▁такого ▁огромного ▁количества ▁альбо мов ▁и ▁синг лов ▁отчасти ▁следует ▁из ▁его ▁располага емого ▁дохода : ▁он ▁сейчас ▁может ▁покупать ▁пластин ки , ▁которые ▁он ▁не ▁мог ▁себе ▁позволить , ▁когда ▁они ▁только ▁вышли , ▁и ▁вы ку пить ▁предметы , ▁которые ▁он ▁прода л , ▁когда ▁был ▁моло д ▁и ▁на ▁ме ли .
▁" М ного е ▁из ▁того , ▁что ▁я ▁приобрета ю , ▁- ▁это ▁конец ▁60- х , ▁начало ▁70- х , ▁вещи , ▁которые ▁вышли , ▁когда ▁мне ▁было ▁11 ▁или ▁12, ▁вещи , ▁для ▁которых ▁я , ▁вероятно , ▁был ▁слишком ▁моло д , ▁чтобы ▁купить ", ▁- ▁говорит ▁он .
▁Он ▁согласен , ▁что ▁те , ▁кто ▁покупа ет ▁пластин ки , ▁вероят нее ▁всего , ▁ин т ровер ты , ▁которым ▁нравится ▁своя ▁собственная ▁компания , ▁доба вив : ▁" Я ▁не ▁кур ю , ▁я ▁не ▁п ью ▁очень ▁много .
▁Это ▁мой ▁недостаток .
▁Уэ з , ▁25 ▁лет , ▁который ▁работает ▁в ▁S ister ▁R ay , ▁также ▁считает , ▁что ▁многие ▁клиенты , ▁которых ▁он ▁встре чает , ▁соответствуют ▁профи лю ▁You G ov .
▁Он , ▁однако , ▁заметил ▁новую ▁волну ▁людей , ▁находящихся ▁под ▁влиянием ▁шу ми хи ▁в ▁СМИ , ▁людей , ▁которые ▁услы шали ▁о ▁возвращении ▁и ▁почув ствовали ▁обязанность ▁вы ку пить ▁свои ▁старые ▁пластин ки .
▁Судя ▁по ▁разгово рам , ▁которые ▁у ▁меня ▁были , ▁люди ▁изба ви лись ▁от ▁своей ▁коллекции , ▁как ▁правило , ▁примерно ▁в ▁1998 ▁или ▁1999 .
▁Кли енты , ▁которые ▁когда - то ▁прода ли ▁свой ▁ви нил , ▁чтобы ▁купить ▁компакт - ди ски , ▁сейчас ▁продают ▁свои ▁компакт - ди ски , ▁чтобы ▁вы ку пить ▁свои ▁пластин ки ", ▁- ▁говорит ▁он .
▁Это ▁может ▁объяснить ▁бум ▁среди ▁деятелей ▁возрождения ▁ви нила ▁определенного ▁возраста .
▁А ▁что ▁насчет ▁предполага емой ▁эмоциональ ной ▁важности ▁пласти нок ?
▁Достаточно ▁провести ▁несколько ▁секунд ▁в ▁магазине , ▁таком ▁как ▁Ph on ica , ▁чтобы ▁понять , ▁что ▁магазины ▁пласти нок ▁предлагают ▁комфор тное ▁общество ▁людям ▁со ▁схо жи ми ▁взгля дами .
▁По ▁словам ▁Уэ за , ▁некоторые ▁более ▁стар шие ▁клиенты , ▁в ▁частности , ▁оскор бля ются ▁безна ли чной ▁системой ▁оплаты .
▁Некоторые ▁люби тели ▁ви нила ▁могут ▁чувствовать ▁потряс ение ▁от ▁цифрового ▁мира ▁и ▁предпочитают ▁уда литься ▁в ▁постоя н ство ▁знако мых ▁конвер тов ▁для ▁пласти нок , ▁предметов , ▁которые ▁пробу ждают ▁воспоминания ▁о ▁без мя те жном ▁юно шест ве .
▁" Я ▁думаю , ▁что ▁иногда ▁это ▁может ▁быть ▁запол нение ▁пусто ты ▁или ▁облада ние ▁матери альными ▁веща ми ▁как ▁своего ▁рода ▁успоко ение ", ▁- ▁говорит ▁Уэ з .
▁Так ▁как ▁я ▁сам ▁коллек ционер , ▁у ▁меня ▁это ▁есть , ▁и ▁я ▁думаю , ▁что ▁у ▁многих ▁людей ▁тоже .
▁Это ▁простой ▁способ ▁занять ▁свою ▁голову .
▁" Мы ▁как ▁их ▁социальные ▁работники ! ", ▁- ▁загово рил ▁колле га ▁из ▁сте лла жа ▁пласти нок .
▁О прос ▁IC M ▁в ▁апреле ▁показал , ▁что ▁почти ▁50% ▁людей , ▁которые ▁ку пили ▁ви нило вый ▁альбом ▁в ▁прошлом ▁месяце , ▁еще ▁не ▁послу шали ▁его .
▁О прос ▁также ▁обнаружил , ▁что ▁у ▁4 1% ▁есть ▁проигры ватель , ▁которым ▁они ▁никогда ▁не ▁пользуются , ▁в ▁то ▁время ▁как ▁у ▁7 %, ▁из ▁тех , ▁кто ▁покупа ет ▁ви нил , ▁нет ▁проигры вателя ▁пласти нок .
▁На ▁этом ▁этапе ▁ново стного ▁репорта жа , ▁я ▁бы , ▁вероятно , ▁выгля дел ▁серьезно ▁оза да ченным , ▁про листы вая ▁сте лла ж ▁со ▁сбор никами ▁Бо са но ́ ва .
▁" Т ро фей ный " ▁аспект ▁возрождения ▁- ▁это ▁то , ▁что ▁заметил ▁Джон ни , ▁42 ▁лет , ▁который ▁работает ▁в ▁Sound s ▁of ▁the ▁Un iver se ▁( под с чет ▁данных : ▁трое ▁мужчин ▁средних ▁лет ).
▁" К то - то ▁пришел ▁недавно ▁и ▁сказал : ▁" У ▁меня ▁нет ▁проигры вателя ▁пласти нок , ▁но ▁я ▁хочу ▁купить ▁пластин ку ▁Radio head , ▁чтобы ▁мы ▁смогли ▁поставить ▁ее ▁к ▁себе ▁пол ку ", ▁- ▁говорит ▁он .
▁Это ▁не ▁большой ▁процент , ▁но ▁так ▁определенно ▁случается .
▁Больше ▁составляющей ▁из дель я , ▁меньше ▁музыки .
▁У ▁нас ▁есть ▁люди , ▁которые ▁говорят : ▁" У ▁меня ▁нет ▁проигры вателя ▁пласти нок ".
▁Это ▁более ▁молодые ▁люди , ▁не ▁пожи лые , ▁им ▁немного ▁меньше ▁двадцати , ▁которые ▁только ▁знаком ятся ▁с ▁этим .
▁У ▁F opp , ▁который ▁сейчас ▁отве л ▁почти ▁весь ▁этаж ▁ви ни лу , ▁гораздо ▁более ▁разнообраз ная ▁ауди тория , ▁когда ▁я ▁приезжа ю .
▁Там ▁есть ▁пары , ▁которым ▁за ▁70 , ▁туристы , ▁которые ▁фотографи руют , ▁маль чики - по дро стки ▁и ▁женщины ▁средних ▁лет .
▁Хотя ▁атмосфера ▁менее ▁непри ну жден ная , ▁чем ▁в ▁вышеупомя нутых ▁магазинах ▁- ▁последний ▁син т - ▁и ▁се кси - по п ▁Wild ▁Be ast , ▁а ▁не ▁джа зо вая ▁им про ви зация , ▁про би вается ▁через ▁коло нки ▁- ▁приятно ▁видеть ▁разнообразие ▁в ▁своих ▁клиен тах .
▁Никто ▁из ▁них ▁не ▁выглядит ▁особенно ▁одино ким , ▁но ▁му чи тельную ▁психологи ческую ▁трав му ▁трудно ▁установить ▁постоя в ▁30 ▁секунд ▁рядом ▁с ▁кем - то .
▁Эле о но ра , ▁27 ▁лет , ▁ ходила ▁по ▁F opp ▁несколько ▁минут , ▁рассматри вая ▁различные ▁пластин ки , ▁имеющиеся ▁в ▁продаже .
▁Она ▁раз гляды вает ▁товары , ▁а ▁не ▁тра тит ▁деньги .
▁Она ▁не ▁зарабаты вает ▁много , ▁по ▁ее ▁словам , ▁поэтому ▁собирать ▁пластин ки ▁не ▁очень ▁подходящий ▁вариант .
▁Это ▁дорого ▁стоит .
▁Слу шать ▁музыку ▁на ▁компьютере ▁или ▁другом ▁устройстве ▁- ▁просто , ▁но ▁красо та ▁ви нила ▁- ▁это ▁"... , ▁- ▁она ▁погру жается ▁в ▁мечты ▁со ▁вз до хом , ▁перепол ненным ▁любовью .
▁Я ▁не ▁знаю ▁как ▁объяснить ▁- ▁это ▁действительно ▁неповтори мо .
▁Моя ▁последняя ▁остановка ▁это ▁магазин , ▁который , ▁как ▁говорят , ▁способ ствовал ▁появлению ▁нового ▁поколения ▁любителей ▁ви нила : ▁Город ские ▁мо дники .
▁Пока ▁я ▁созда ю ▁иллю зию , ▁что ▁рассматри ваю ▁д жин совые ▁об лега ющие ▁ш ор тики , ▁я ▁наблюда ю ▁за ▁группой ▁девочек - по дро ст ков , ▁каждую ▁минуту ▁собира ющихся ▁вокруг ▁камеры ▁Pol ar o id , ▁перед ▁тем ▁как ▁отец ▁и ▁его ▁дочь ▁начнут ▁обсуждать ▁покупку ▁проигры вателя ▁C ros ley .
▁Сле ва ▁находится ▁лест ница , ▁стена ▁которой ▁у ставлен а ▁пластин ками ▁А дель , ▁Дже ффа ▁Бак ли , ▁Эми ▁У ай н ха ус ▁и ▁Ф лит вуд ▁М эк : ▁смесь ▁современного ▁стиля ▁и ▁класси ки , ▁обяза тельные ▁пластин ки ▁для ▁любой ▁средней ▁коллекции .
▁Никто ▁не ▁смотрит ▁- ▁возможно ▁потому , ▁что ▁они ▁являются ▁просто ▁укра шением , ▁некоторые ▁расположены ▁так ▁высоко ▁на ▁стене , ▁что ▁было ▁бы ▁невозможно ▁при кос нуться ▁к ▁ним .
▁Это ▁настоящий ▁" ху до жествен ный ▁ви нил ".
▁Но , ▁учитывая , ▁что ▁любое ▁привлечение ▁внимания ▁к ▁этим ▁предмет ам ▁может ▁означать ▁больше ▁денег ▁для ▁индустрии ▁и ▁отправить ▁несколько ▁клиентов ▁в ▁глуби нки ▁Со хо ▁еще ▁на ▁какое - то ▁время , ▁почти ▁не ▁на ▁что ▁жало ваться .
▁Не ▁удивительно , ▁что ▁слой ▁населения , ▁у ▁которого ▁с ▁большей ▁вероят ностью , ▁чем ▁у ▁большинства ▁есть ▁больше ▁времени ▁и ▁денег , ▁чем ▁у ▁большинства ▁- ▁это ▁тот ▁слой , ▁который ▁тра тит ▁большинство ▁денег ▁на ▁предметы ▁роскоши , ▁такие ▁как ▁ви нил .
▁Но ▁пока ▁мои ▁выводы ▁свидетельствуют ▁о ▁том , ▁что ▁результаты ▁You G ov ▁являются ▁точными , ▁по ▁крайней ▁мере ▁в ▁магазинах ▁пласти нок ▁Со хо , ▁они ▁не ▁исключа ют ▁существование ▁огромного ▁числа ▁женщин - ко ллек ционеров ▁и ▁люби тель ниц ▁ви нила , ▁которые ▁существуют ▁в ▁реальности , ▁в ▁магазинах ▁пласти нок ▁и ▁на ▁онлайн - фо ру мах .
▁Эти ▁люди , ▁вероятно , ▁во в сю ▁труд ятся ▁в ▁школе ▁или ▁офи сах .
▁Но ▁они ▁явно ▁не ▁проводят ▁утро ▁четвер га , ▁про гули ваясь ▁по ▁магази нам ▁пласти нок ▁на ▁Бер вик - С трит , ▁про листы вая ▁пластин ки ▁и ▁избе гая ▁взглядов ▁неприят ного ▁30- летнего ▁фальши вого ▁ведущего , ▁который ▁на ви са ет ▁над ▁пле чами ▁ничего ▁не ▁подозре вающих ▁мужчин ▁средних ▁лет .
▁Г рен ланд ская ▁поляр ная ▁аку ла ▁- ▁самое ▁долго жи ву щее ▁позво но чное ▁животное ▁- ▁видео от чет
▁Ученые ▁заявляют , ▁что ▁г рен ланд ская ▁поляр ная ▁аку ла ▁имеет ▁наиболь шую ▁продолжи тельность ▁жизни ▁из ▁всех ▁позво но чных ▁на ▁планете .
▁Джу ли ус ▁Ни ль сен , ▁который ▁изу чает ▁этих ▁аку л , ▁заявляет , ▁что ▁рекорд ▁постави ла ▁сам ка ▁возра стом ▁от ▁27 2 ▁до ▁5 12 ▁лет ▁и ▁длиной ▁пять ▁метров
▁Француз ский ▁суд ▁откло няет ▁предложение ▁с нести ▁магазины ▁в ▁лагере ▁беженцев ▁Дж ун гли
▁Француз ский ▁суд ▁откло нил ▁предложение ▁властей ▁Ка ле ▁с нести ▁десятки ▁само дель ных ▁магазинов ▁и ▁ресторанов ▁в ▁лагере ▁Дж ун гли , ▁где ▁живут ▁тысячи ▁беженцев .
▁На ▁судебных ▁слуша ниях ▁на ▁этой ▁неделе ▁власти ▁Ка ле ▁высказыва лись , ▁что ▁государство ▁должно ▁быть ▁способно ▁с нести ▁в ▁общей ▁сложности ▁72 ▁само дель ных ▁магазинов , ▁где ▁люди ▁внутри ▁лагеря ▁продают ▁товары , ▁от ▁сига рет ▁до ▁энергетических ▁напитков , ▁предлагают ▁по стри чь ся ▁или ▁продают ▁чай ▁за ▁50 ▁цен тов ▁( 40 р ) ▁или ▁про стей шие ▁блюда ▁за ▁несколько ▁евро ▁в ▁само дель ных ▁ресторанах .
▁Пре фек тура ▁Ка ле ▁высказыва лась , ▁что ▁эти ▁места ▁должны ▁быть ▁с нес ены , ▁потому ▁что ▁они ▁представляют ▁собой ▁паралле льную ▁экономику , ▁которая ▁не ▁пла тит ▁налоги , ▁и ▁потому ▁что ▁они ▁несут ▁пожа рный ▁и ▁санитар ный ▁риски .
▁Г ума нитар ные ▁группы , ▁рассказали ▁суду , ▁что ▁магазины ▁и ▁рестораны ▁являются ▁жизненно ▁необходимыми , ▁заявля я , ▁что ▁бесплатные ▁блюда , ▁предлагаемые ▁про - правитель ственной ▁ассоциа цией ▁и ▁другими ▁группами , ▁не ▁даёт ▁достаточного ▁количества ▁еды ▁для ▁растущей ▁численности ▁в ▁лагере .
▁Они ▁высказыва лись , ▁что ▁само дельные ▁магазины ▁и ▁рестораны ▁часто ▁предоставляют ▁кров ▁и ▁бесплатную ▁еду ▁тем , ▁кто ▁в ▁этом ▁нуждается .
▁Суд ▁Ли л ля ▁поста новил , ▁что ▁не ▁было ▁закон ного ▁основания , ▁чтобы ▁вы гнать ▁людей , ▁управляющих ▁72 ▁само дель ными ▁магази нами , ▁но ▁заявил , ▁что ▁проблемы ▁пре фек туры ▁Ка ле ▁" бы ли ▁полностью ▁поня тны ".
▁Су дья ▁Жан - Франсуа ▁Мо лла ▁сказал , ▁что ▁ба ка ле и , ▁кафе ▁и ▁рестораны ▁играли ▁намного ▁большую ▁роль , ▁чем ▁просто ▁корм ление ▁людей , ▁которые ▁" жи вут ▁в ▁крайне ▁ша т ких ▁условиях ".
▁Он ▁сказал , ▁что ▁пространства ▁обеспечи вали ▁спокой ные ▁точки ▁встречи ▁беженцев ▁и ▁во лон теров .
▁Одним ▁из ▁мест , ▁которое ▁было ▁под ▁угрозой ▁сно са , ▁было ▁дет ское ▁кафе ▁Книга ▁Дж ун г лей ▁при ▁лагере , ▁которое ▁работает ▁не ▁ради ▁выгоды ▁и ▁предлагает ▁200 ▁обе дов ▁в ▁день , ▁занятия ▁по ▁англий скому ▁и ▁француз скому ▁языку ▁и ▁консультации ▁по ▁предоставлению ▁убежища ▁для ▁сотен ▁уязвимых ▁несовершенно летних ▁без ▁сопрово ждения ▁в ▁лагере .
▁Более ▁170 ▁000 ▁людей ▁подписали ▁п ети цию , ▁чтобы ▁защитить ▁дет ское ▁кафе .
▁Пись мо , ▁отправ ленное ▁в ▁Gu ard ian ▁гла сило , ▁что ▁его ▁закры тие ▁" бы ло ▁бы ▁катастро фо й ▁для ▁этих ▁детей , ▁некоторые ▁из ▁которых ▁не ▁старше ▁восьми ▁лет ".
▁Два ▁благотвори тельных ▁учреждения , ▁Помо щь ▁Бе жен цам ▁и ▁L ' A ub er ge ▁des ▁M ig r ants ▁в ▁пятницу ▁оцени ли , ▁что ▁численность ▁в ▁лагере ▁Дж ун гли ▁выросла ▁и ▁превы сила ▁9 ▁000 ▁людей ▁- ▁самые ▁высокие ▁за ▁всю ▁историю ▁- ▁после ▁резкого ▁увеличения ▁ново при бы вших ▁в ▁течение ▁лета .
▁Библиоте ки ▁микро рай онов ▁пригла шают ▁ю ных ▁свобод нен цев ▁на ▁позна ва тельные ▁программы .
▁На ▁этой ▁неделе ▁библиотеки - фи лиа лы ▁прове дут ▁встречи , ▁посвященные ▁Д ню ▁города , ▁Го ду ▁российского ▁кино ▁и ▁даже ▁Д ню ▁ф из культу р ника .
▁Программы ▁ориенти рованы ▁на ▁дет скую ▁ауди торию , ▁поэтому ▁большей ▁частью ▁пройдут ▁в ▁игровой ▁форме .
▁Сегодня , ▁10 ▁августа , ▁библиотека - фи лиа л ▁No ▁2, ▁в ▁зали ней ном ▁микро рай оне , ▁приглашает ▁на ▁кру из - пре зента цию ▁" Го ро док ▁мой ▁не вели к ".
▁11 ▁августа ▁в ▁библиотеке - фи лиа ле ▁No ▁1 ▁пройдет ▁крае вед ческий ▁час ▁" Я ▁в ▁этом ▁городе ▁живу , ▁я ▁этот ▁город ▁знаю ".
▁В ▁библиотеке - фи лиа ле ▁No ▁2 ▁в ▁этот ▁же ▁день ▁состоится ▁мультимедий ный ▁урок ▁" З ем ли ▁родной ▁мину вшая ▁судьба ".
▁А ▁в ▁библиотеке - фи лиа ле ▁No ▁4 ▁в ▁Су ра же в ке ▁- ▁игровая ▁программа ▁" Ф иль м , ▁фильм , ▁фильм ".
▁В ▁воскресенье , ▁14 ▁августа , ▁для ▁реб ят ▁из ▁север ного ▁микро рай она ▁библиотека - фи лиа л ▁No ▁3 ▁прове дет ▁иг ровую ▁программу ▁" Ф из куль т - при вет !".
▁Брита ния ▁останавли вается ▁на ▁сере бре ▁в ▁ре г би - 7, ▁после ▁того ▁как ▁мастер - класс ▁Фи джи ▁позволяет ▁им ▁взять ▁золото
▁В печат ля ющая ▁серия ▁Великобритании ▁в ▁Ре г би -7 ▁была ▁со кру ши тельно ▁останов лена ▁на ▁фина льном ▁препят ствии ▁командой ▁Фи джи ▁в ▁фина ле ▁в ▁четверг ▁вечером , ▁когда ▁они ▁были ▁полностью ▁раз гром лены ▁4 3- 7 ▁на ▁стади оне ▁De od oro ▁здесь ▁в ▁Рио .
▁Фи джи ▁дали ▁мастер - класс ▁по ▁влад ению ▁мя ч ом , ▁распа сов ке , ▁укло нения м , ▁поддержке ▁игры , ▁пробе га нии ▁линий ▁и ▁гру бой ▁силе , ▁чтобы ▁выиграть ▁золото ▁- ▁их ▁первую ▁олимпий скую ▁медаль ▁любого ▁цвета .
▁По ражение ▁пришло ▁с ▁не ▁слишком ▁бедным ▁уте шением ▁в ▁виде ▁сере бра ▁- ▁третьего ▁у ▁Британии ▁за ▁день ▁- ▁и ▁они ▁могли ▁гор диться ▁своими ▁усилиями ▁в ▁первом ▁олимпий ском ▁турни ре ▁по ▁Ре г би - 7, ▁в ▁котором ▁по ▁пути ▁побе дили ▁Но вую ▁Зе лан дию , ▁Аргенти ну ▁и ▁Южную ▁Африку .
▁Бо лез ненное ▁изби ение ▁B ok s , ▁7 -5 ▁в ▁полу фина ле ▁ранее ▁в ▁тот ▁же ▁день , ▁могло ▁вернуться , ▁чтобы ▁отрица тельно ▁сказа ться ▁на ▁них ▁в ▁фина ле .
▁Но , ▁нев зирая ▁ни ▁на ▁что , ▁Фи джи ▁в ▁такой ▁форме ▁побе дили ▁как ▁нельзя ▁лучше ▁команду ▁из ▁15 ▁человек .
▁Это ▁может ▁быть ▁некоторым ▁уте шением ▁для ▁Великобритании ▁- ▁но ▁вероятно ▁нет ▁- ▁что ▁по ▁крайней ▁мере ▁один ▁брита нец ▁пов ес ит ▁завтра ▁на ▁ше ю ▁золо тую ▁медаль : ▁Главный ▁трен ер ▁Фи джи ▁- ▁Бен ▁Рай ан , ▁бывший ▁шеф ▁Англии ▁из ▁У им бл дона .
▁Это ▁было ▁некоторым ▁путешест ви ем ▁для ▁Великобритании .
▁Во сем ь ▁лет ▁назад , ▁под ▁Рай а ном , ▁они ▁проигра ли ▁каждую ▁игру ▁на ▁Ad ela ide ▁Se v ens .
▁Здесь ▁они ▁проигра ли ▁всего ▁одну .
▁Эти ▁удары ▁будут ▁причи нять ▁боль , ▁но ▁прогресс ▁порази тельный .
▁Фи джи ▁начали ▁великолеп но , ▁ради ▁заба вы ▁от би вая ▁попытки ▁Великобритании ▁перехва тить ▁мя ч .
▁Это ▁было ▁как ▁на толк нуться ▁на ▁колон ну ▁движу щихся ▁автобусов ▁для ▁капита на ▁То ма ▁Мит че лла ▁и ▁компании , ▁и ▁чем пи оны ▁Мировой ▁серии ▁пошли ▁вверх ▁5- 0, ▁когда ▁О се а ▁Коли ни са у ▁ны р нул ▁в ▁угол .
▁Име я ▁четыре ▁минуты ▁на ▁ча сах ▁Дж ер ри р ▁Ту вай ▁добавил ▁еще ▁один ▁та ч да ун ▁по ▁право му ▁ф лан гу , ▁который ▁был ▁реализо ван .
▁12 -0 ▁и ▁Великобритания ▁едва ▁до тро нулась ▁до ▁мя ча .
▁Велико леп ная ▁попытка ▁перехва та ▁Мит че лла ▁удержа ла ▁человека - го ру ▁Ле она ▁На кара ву ▁от ▁того , ▁чтобы ▁за бить ▁третий , ▁но ▁это ▁только ▁задержа ло ▁Фи джи .
▁На ▁седь мой ▁мину те ▁Джа са ▁В ере ма лу а ▁сделал ▁та ч да ун ▁в ▁правом ▁углу , ▁и ▁Великобритания ▁проигры вала ▁17 -0 .
▁На кара ва ▁добавил ▁еще ▁один ▁после ▁возобновления ▁и ▁на ▁ча сах ▁все ▁еще ▁было ▁более ▁минуты ▁... ▁в ▁первой ▁половине .
▁Ва те мо ▁Ра во во ▁затем ▁про р вался ▁через ▁еще ▁несколько ▁вя лых ▁попыток ▁перехва та ▁Великобритании ▁и ▁штур мом ▁взял ▁линию , ▁чтобы ▁получить ▁оч ко .
▁Реализация ▁привела ▁к ▁29 -0 ▁в ▁пере ры ве .
▁Вы гля дело , ▁как ▁будто ▁бы ▁Фи джи ▁были ▁ро ждены ▁для ▁игры ▁в ▁ре г би - 7, ▁в ▁то ▁время ▁как ▁Великобритания ▁все ▁еще ▁овла де вает ▁ремес лом .
▁Что ▁в ▁значительной ▁степени ▁так ▁и ▁есть .
▁Великобритания ▁соверша ла ▁массовые ▁замены ▁на ▁половине ▁игры , ▁и ▁они ▁заку по рили ▁фи джи й скую ▁да мбу ... ▁на ▁все ▁четыре ▁минуты , ▁что ▁по ▁стандартам ▁первой ▁половины ▁было ▁хорошо , ▁пока ▁не ▁прош ёл ▁Джо шу а ▁Ту и сова ▁после ▁нескольких ▁блестя щих ▁фи джи й ских ▁взаимодей ствий .
▁Дэн ▁Нор тон ▁схва тил ▁попытку ▁для ▁Великобритании , ▁сделав ▁та ч да ун ▁в ▁ле вом ▁углу , ▁чтобы ▁счет ▁стал ▁36 - 7, ▁но ▁игра ▁давно ▁шла ▁по ▁пути ▁остро ви тян ▁Южного ▁Мор я , ▁чьи ▁фана ты ▁пе ли , ▁раз ма хи вали ▁флага ми ▁и ▁танце вали ▁на ▁трибу нах .
▁Не возможно ▁было ▁не ▁восхи щаться ▁полным ▁радости ▁подходом ▁Фи джи .
▁Ма та ▁Виль ям ▁приу кра сил ▁фи джи й ский ▁то рт , ▁который ▁не ▁нужда лся ▁в ▁приу кра ши вании , ▁еще ▁одной ▁попы ткой ▁в ▁последние ▁секунды .
▁Про зву чал ▁сви сток , ▁фи джи й цы ▁об нялись , ▁и ▁Великобритания ▁упала ▁на ▁газо н , ▁полностью ▁побе жден ная .
▁Ранее ▁в ▁тот ▁же ▁день ▁Фи джи ▁побе дили ▁Японию ▁20 -5 ▁в ▁своем ▁полу фина ле , ▁а ▁Великобритания ▁немного ▁обо шла ▁Южную ▁Африку ▁в ▁напря женном ▁полу фина ле ▁одной ▁попытки ▁каждому ▁- ▁разница ▁Брита нская ▁реализация .
▁Кай л ▁Браун ▁вы водит ▁B ok s ▁вперед ▁в ▁первой ▁половине , ▁но ▁Дэн ▁Нор тон ▁при ▁помощи ▁какой - то ▁великолеп ной ▁работы ▁ног ▁пор вал ▁линию ▁и ▁за бил ▁под ▁бал ками ▁во ▁второй ▁половине .
▁Б ле стя щая ▁последняя ▁попытка ▁перехва та ▁от ▁Мар ку са ▁У от сона , ▁брата ▁15- в ▁сторону ▁команды ▁Англии , ▁Эн тони , ▁обеспечи ла ▁победу ▁- ▁и ▁в ▁конечном ▁счете ▁серебря ную ▁медаль .
▁Хе лен ▁Г ло вер ▁и ▁Х из ер ▁Ст эн нинг ▁вдохнов лены ▁на ▁победу ▁в ▁гре бле ▁борь бой ▁трен ера ▁с ▁ра ком
▁Не ▁будет ▁более ▁вол ную щего ▁золота ▁на ▁этих ▁играх , ▁и ▁это ▁о ▁чем - то ▁говорит .
▁От ▁первого ▁движения ▁до ▁последнего , ▁220 ▁тяжелых ▁подъ емов ▁в ▁историю , ▁Хе лен ▁Г ло вер ▁и ▁Х из ер ▁Ст эн нинг ▁нашли ▁дополнительное ▁значение ▁их ▁золо того ▁момента ▁на ▁Est ac io ▁da ▁L ago a .
▁Хотя ▁они ▁были ▁теми ▁двумя , ▁которые ▁тя нули ▁вес ла , ▁в ▁этой ▁ло дке ▁было ▁три ▁голоса , ▁э хо ▁трен ера ▁Ро бина ▁Уильям са ▁всегда ▁было ▁пока ▁они ▁стремились ▁ко ▁второ му ▁подряд ▁Олимпий скому ▁золо ту ▁в ▁женских ▁па рах , ▁первые ▁женщины ▁в ▁ан на лах ▁британского ▁спорта , ▁которые ▁добра лись ▁до ▁такой ▁высоты .
▁Их ▁превосход ство ▁было ▁абсолю тным , ▁в ▁конце ▁концов ▁это ▁было ▁их ▁39 - е ▁непо бе жден ное ▁выступление , ▁снова ▁беспрецеден тное .
▁Что ▁мы ▁видим , ▁две ▁блестя щие ▁спортс мен ки , ▁ско льзя щие ▁по ▁поверхности ▁с ▁элеган тностью ▁ле бе дей , ▁не ▁полностью ▁отражают ▁природу ▁триум фа .
▁За ▁каждым ▁золо том ▁гре бли ▁ба таль он ▁готовых ▁рук , ▁способ ствующих ▁постепенно ▁нараста ющим ▁побе дам , ▁которые ▁имеют ▁важное ▁значение , ▁и ▁нет ▁рук , ▁которые ▁были ▁более ▁важную ▁роль , ▁чем ▁руки ▁трен ера , ▁который ▁30 ▁месяцев ▁назад , ▁когда ▁ему ▁поставили ▁диагно з ▁рак , ▁не ▁знал , ▁до жи вет ▁ли ▁он ▁до ▁того , ▁чтобы ▁увидеть ▁этот ▁день .
▁Как ▁он ▁сказал , ▁это ▁было ▁опас ное ▁дело .
▁У ▁меня ▁был ▁рак ▁мо че вого ▁пузы ря , ▁который ▁является ▁одним ▁из ▁того , ▁что ▁они ▁могут ▁опе ри ровать , ▁и ▁они ▁это ▁сделали .
▁Если ▁они ▁этого ▁не ▁делают , ▁он ▁идет ▁повсюду .
▁Это ▁могла ▁быть ▁довольно ▁пло хая ▁ситуация .
▁Она ▁немного ▁меняет ▁ваши ▁виды ▁на ▁будущее .
▁Уильям су ▁поставили ▁диагно з ▁в ▁декабре ▁2013 ▁г .
▁Т рио ▁повезло , ▁что ▁он ▁мог ▁начать ▁лечение ▁в ▁начале ▁2014 ▁года ▁в ▁меж се зо нье , ▁сохраняя ▁разрыв ▁графика ▁минима льным , ▁если ▁это ▁может ▁быть ▁правильным ▁выра жением ▁в ▁таких ▁обстоятельствах , ▁как ▁эти .
▁Я ▁нужда лся ▁в ▁оплате , ▁поэтому ▁мне ▁нужно ▁было ▁по правля ться ▁быстро .
▁Это ▁был ▁стимул .
▁Я ▁был ▁в ▁больнице ▁и ▁гу лял ▁по ▁отдел ению ▁- ▁20 ▁футов , ▁30 ▁футов , ▁50 ▁футов ▁за ▁раз , ▁хотя ▁они ▁говорили ▁было ▁достаточно ▁нескольких ▁шагов .
▁Вот ▁как ▁это ▁начинается .
▁Гре бля ▁сама ▁по ▁себе ▁- ▁это ▁путешествие , ▁но ▁это ▁делает ▁ее ▁немного ▁больше .
▁В ▁следующее ▁мгновение ▁после ▁победы ▁их ▁первые ▁мысли ▁были ▁о ▁Уильям се , ▁который ▁провел ▁нер в ное ▁утро , ▁разговари вая ▁чуть ▁больше , ▁чем ▁обычно , ▁в ▁попытке ▁преодолеть ▁собственные ▁пережи вания .
▁Ст эн нинг , ▁капита н ▁арти лле рий ского ▁пол ка ▁со ▁службой ▁в ▁Афганистане ▁за ▁пле чами , ▁сказала : ▁" Я ▁была ▁эмоциональ ной ▁развали ной ▁на ▁этой ▁неделе , ▁возможно ▁это ▁немного ▁чере с чу р , ▁но ▁это ▁так ▁много ▁значит ".
▁Это ▁только ▁подтверждает , ▁как ▁много ▁это ▁значит ▁для ▁меня , ▁как ▁много ▁я ▁и ▁Хе лен ▁работали , ▁и ▁Робин ▁тоже .
▁Это ▁были ▁фанта стические ▁три ▁года ▁с ▁Хе лен ▁и ▁Ро би ном .
▁Без ▁Ро бина ▁мы ▁были ▁бы ▁ни к ем , ▁поэтому ▁огромное ▁спасибо ▁ему , ▁он ▁лучший ▁трен ер ▁в ▁мире .
▁Я ▁не ▁могла ▁бы ▁и ▁просить ▁о ▁лучшем ▁партне ре ▁для ▁тренировки ▁или ▁лучшем ▁трен ере .
▁Хе лен ▁Г ло вер ▁и ▁Х из ер ▁Ст эн нинг ▁не ▁проигра ли ▁ни ▁одной ▁гонки ▁за ▁пять ▁лет .
▁Эта ▁пара ▁зада ет ▁напря женный ▁рит м , ▁которому ▁их ▁конкурен ты ▁никогда ▁не ▁могли ▁соответствовать .
▁Даже ▁на ▁последних ▁500 ▁метрах , ▁когда ▁команды ▁Новой ▁Зеландии ▁и ▁Дании ▁начали ▁прибли жаться , ▁Ст эн нинг ▁и ▁Г ло вер ▁имели ▁слишком ▁много ▁в ▁запа се .
▁Мы ▁были ▁сильно ▁в ▁фа зе .
▁Хе лен ▁з вала : ▁' о ста вай ся ▁в ▁процессе , ▁оста вай ся ▁в ▁процессе '.
▁Сейчас ▁очень ▁важно ▁не ▁увле чь ся .
▁У ▁нас ▁был ▁хороший ▁ста рт , ▁и ▁в ▁то ▁же ▁время ▁мы ▁не ▁стара лись ▁сделать ▁что - то ▁потряса ющее .
▁Мы ▁не ▁ ждали ▁ф ей ер вер ков ▁сегодня , ▁мы ▁всего ▁лишь ▁ ждали , ▁что ▁сможем ▁хорошо ▁гре сти ▁и ▁выйти ▁и ▁выиграть ▁эту ▁го нку , ▁что ▁мы ▁и ▁сделали .
▁Па ре ▁потребуется ▁год , ▁чтобы ▁решить ▁своё ▁будущее .
▁Г ло вер ▁необходимо ▁быть ▁на ▁сва дь бе ▁в ▁следующем ▁месяце , ▁на ▁ее ▁собственной ▁с ▁телевизион ным ▁иска телем ▁приклю чений ▁Сти вом ▁Б эк шо л лом .
▁Сейчас ▁она ▁хочет ▁просто ▁наслаждаться ▁моментом .
▁Я ▁не ▁хотела ▁говорить , ▁что ▁это ▁моя ▁последняя ▁го нка .
▁Это ▁означало ▁бы ▁слишком ▁много ▁давления .
▁В ▁Лондоне ▁понадоби лось ▁около ▁шести ▁месяцев , ▁чтобы ▁осознать , ▁что ▁я ▁стала ▁Олимпий ской ▁чем пион кой .
▁Это ▁все ▁было ▁так ▁ново , ▁и ▁я ▁была ▁так ▁напря жена .
▁Здесь ▁понадоби лось ▁около ▁четырех ▁минут .
▁Чу в ству ю ▁себя ▁настолько ▁лучше ", ▁- ▁сказала ▁она .
▁Правительство ▁прод ли ло ▁срок ▁уничтожения ▁сан к ционных ▁продуктов
▁Правительство ▁прод ли ло ▁до ▁конца ▁201 7 ▁года ▁срок ▁уничтожения ▁продуктов ▁питания , ▁запре щенных ▁к ▁вво зу ▁в ▁Россию .
▁Соответ ству ющее ▁постановление ▁подписал ▁премьер - министр ▁Дмитрий ▁Медведев , ▁оно ▁опублико вано ▁на ▁официальном ▁порта ле ▁правовой ▁информации .
▁Э м бар го ▁в ▁отношении ▁стран , ▁которые ▁ввели ▁анти россий ские ▁санкции ▁из - за ▁ситуации ▁на ▁Украине , ▁было ▁введен о ▁в ▁нашей ▁стране ▁в ▁августе ▁2014 ▁года .
▁Впоследствии ▁запрет ▁неоднократно ▁прод ля лся , ▁сейчас ▁он ▁действует ▁до ▁31 ▁декабря ▁201 7- го .
▁В ▁Россию ▁запрещено ▁вво зить ▁некоторые ▁виды ▁сельскохозяй ственной ▁продукции , ▁сырья ▁и ▁продовольствия ▁из ▁США , ▁стран ▁Евросоюза , ▁Канады , ▁Австралии , ▁Норвегии , ▁Украины , ▁Алба нии , ▁Черного рии , ▁Ис ландии ▁и ▁Ли х тен штей на .
▁В ▁частности , ▁под ▁запрет ▁попали ▁мясо ▁и ▁мясо продук ты , ▁рыба , ▁море продук ты , ▁овощи , ▁фрукты ▁и ▁моло чная ▁продукция .
▁Утили зация ▁продовольствия , ▁в вез енного ▁в ▁страну ▁в ▁об ход ▁эм бар го , ▁проводится ▁в ▁России ▁с ▁августа ▁2015 ▁года .
▁Только ▁за ▁I ▁квартал ▁201 6 ▁года ▁из ▁продажи ▁изъя то ▁около ▁100 ▁т ▁запре щенных ▁продуктов .
▁О хо та ▁на ▁" за пре щен ку "
▁В ▁пятницу ▁в ▁Москве ▁ожида ются ▁до ж ди ▁и ▁гро зы .
▁Через ▁столи чный ▁регион ▁будет ▁проходить ▁атмосфер ный ▁фрон т , ▁который ▁принесет ▁оса дки ▁и ▁пони зит ▁темпера туру ▁воздуха .
▁Д нем ▁воздух ▁прогре ется ▁до ▁25 ▁градусов ▁тепла .
▁Так , ▁в ▁ночь ▁на ▁субботу ▁в ▁Москве ▁местами ▁пройдет ▁крат ков ремен ный ▁дожд ь , ▁возможны ▁гро зы ▁и ▁по ры вы ▁ветра ▁до ▁15 ▁м / с .
▁Д нем ▁ожидается ▁дожд ь ▁с ▁гро зами ▁и ▁по ры вами ▁ветра ▁до ▁12 -17 ▁м / с .
▁До ж ди ▁с ▁гро зами ▁прогнози руются ▁также ▁в ▁Ор лов ской , ▁Кур ской ▁и ▁Во роне жской ▁областях , ▁сообщают ▁" Д ни . ру ".
▁На ▁следующей ▁рабочей ▁неделе ▁оса дки ▁малове роят ны .
▁Па нель ▁ар бит ров ▁ВТО ▁установи ла , ▁что ▁российские ▁импорт ные ▁пошлины ▁на ▁бума гу , ▁холоди льники ▁и ▁паль мо вое ▁масло ▁противоре чат ▁правилам ▁организации .
▁В воз ные ▁ставки ▁превышают ▁обязательства , ▁принятые ▁на ▁себя ▁Россией ▁при ▁вступ лении ▁в ▁ВТО .
▁" Это ▁первый ▁случай , ▁когда ▁ВТО ▁приняла ▁решение ▁против ▁РФ ", ▁- ▁говорится ▁в ▁сообщении ▁на ▁официальном ▁сайте ▁организации .
▁Однако ▁ар бит ры ▁подчерк нули ▁в ▁своем ▁заключении , ▁что ▁Евросоюз ▁не ▁представил ▁достато чных ▁доказательств ▁того , ▁что ▁меры ▁России ▁" бы ли ▁система тическими " ▁или ▁" носи ли ▁всеобъемлю щий ▁характер ".
▁Россия , ▁в ▁свою ▁очередь , ▁пообеща ла ▁в ▁ближайшее ▁время ▁время ▁адапти ровать ▁импорт ные ▁пошлины ▁на ▁бума гу ▁и ▁холоди льники .
▁Об ▁этом ▁говорится ▁в ▁сообщении ▁Мин эконом разви тия ▁России .
▁4 ▁июля ▁сообщалось , ▁что ▁Киев ▁намерен ▁пожа ло ваться ▁во ▁Всемир ную ▁торговую ▁организацию ▁на ▁действия ▁России , ▁которая ▁в вела ▁дополнительные ▁ограничения ▁на ▁тран зит ▁украинских ▁товаров .
▁Об ▁этом ▁говорится ▁в ▁заявлении ▁правительства ▁Украины .
▁В ▁мае ▁Fin ancial ▁Times ▁писа ла , ▁что ▁поведение ▁США ▁при ▁разрешении ▁спо рных ▁вопросов ▁в ▁ВТО ▁подрывает ▁принятые ▁в ▁организации ▁принципы ▁дискуссии .
▁Подоб ное ▁заявление ▁сделали ▁Бразилия , ▁Япония , ▁Евросоюз ▁и ▁другие ▁члены ▁ВТО ▁из - за ▁отказа ▁американцев ▁утвер дить ▁на ▁второй ▁срок ▁южно корей ского ▁суд ью ▁Ч ан ▁С он ▁Х ва .
▁В ▁связи ▁с ▁этим ▁Россия ▁не ▁станет ▁обращаться ▁в ▁ВТО ▁по ▁вопросу ▁западных ▁санкций , ▁введен ных ▁против ▁РФ .
▁ВТО ▁- ▁международная ▁организация , ▁созданная ▁в ▁январе ▁1995 ▁года ▁для ▁либерализации ▁международной ▁торговли .
▁Сейчас ▁в ▁ее ▁состав ▁входят ▁16 2 ▁страны .
▁Россия ▁присоедини лась ▁к ▁ней ▁в ▁2012 ▁году .
▁В ▁администрации ▁президента ▁смени лся ▁руководитель
▁Президент ▁России ▁Владимир ▁Путин ▁назна чил ▁главой ▁собственной ▁администрации ▁бывшего ▁заместителя ▁Сергея ▁Ива нова ▁Ан тона ▁Вай но .
▁Владимир ▁Путин ▁провел ▁пере станов ки ▁в ▁администрации ▁президента ▁и ▁выразил ▁надежду , ▁что ▁новый ▁глава ▁его ▁администрации ▁будет ▁способствовать ▁конструктив ной ▁работе ▁правительства ▁и ▁Кремля .
▁В ▁свою ▁очередь , ▁Ан тон ▁Вай но ▁в ▁ходе ▁встречи ▁заявил , ▁что ▁считает ▁важной ▁анти кор руп ционную ▁работу , ▁которую ▁начал ▁проводить ▁на ▁посту ▁главы ▁администрации ▁президента ▁Иванов , ▁и ▁пообещал ▁сотрудничать ▁с ▁правительством .
▁Ранее ▁" Из вести я " ▁писа ли , ▁что ▁эксперты ▁считают ▁ситуацию ▁с ▁отстав кой ▁Сергея ▁Ива нова ▁с ▁поста ▁руководителя ▁администрации ▁прозра чной ▁и ▁поня тной ▁и ▁пере станов ки ▁ничего ▁принципиально ▁не ▁измен ят ▁в ▁деятельности ▁администрации ▁Кремля .
▁Они ▁отмечают , ▁что ▁ушел ▁руководитель , ▁который ▁вел ▁работу ▁в ▁администрации ▁президента ▁достаточно ▁долгий ▁срок , ▁эффективно ▁вы стро ил ▁деятельность ▁А П .
▁Вместо ▁него ▁пришел ▁заместитель ▁главы ▁администрации ▁Ан тон ▁Вай но ▁- ▁человек , ▁который ▁прекрасно ▁знает ▁специфи ку ▁этой ▁работы .
▁В ▁Польше ▁допуска ют , ▁что ▁не ▁будут ▁за купа ть ▁топливо ▁у ▁" Газпрома ".
▁Государственная ▁поль ская ▁нефтегазо вая ▁компания ▁P G N IG ▁не ▁исключает , ▁что ▁через ▁несколько ▁лет ▁поставки ▁газа ▁из ▁РФ ▁могут ▁стать ▁непри влека тельными ▁для ▁нее ▁из - за ▁пере ориенти рования ▁на ▁топливо ▁из ▁Норвегии ▁и ▁других ▁стран .
▁Об ▁этом ▁сообщил ▁вице - президент ▁поль ской ▁компании ▁по ▁финан сам ▁Богу слав ▁Ма же ц .
▁Его ▁слова ▁передает ▁ТА СС .
▁" Мо жет ▁так ▁случиться , ▁что ▁мы ▁не ▁будем ▁совсем ▁за купа ть ▁газ ▁( у ▁" Газпрома "), ▁мы ▁сейчас ▁диверси фици руем ▁наши ▁поставки .
▁В ▁пределах ▁ближайших ▁четырех ▁лет ▁главными ▁направления ми ▁поставок ▁для ▁нас ▁станут ▁Восток , ▁сырье ▁из ▁СП Г - тер мина лов ▁и ▁Норвегии ", ▁- ▁сказал ▁Ма же ц .
▁В ▁настоящее ▁время ▁" Газпром " ▁занимает ▁домини рующее ▁положение ▁в ▁поставках ▁газа ▁в ▁Поль шу .
▁В ▁пятницу , ▁12 ▁августа , ▁P G N IG ▁сообщила , ▁что ▁российский ▁поставщик ▁в ▁первом ▁полугодии ▁201 6 ▁года ▁поставил ▁ей ▁почти ▁5, 3 ▁млрд ▁куб . ▁м ▁газа , ▁что ▁на ▁30% ▁выше ▁уровня ▁2015 ▁года .
▁Доля ▁российского ▁газо вого ▁гиган та ▁в ▁закуп ках ▁P G N IG ▁выросла ▁до ▁4 9, 8% ▁в ▁сравнении ▁с ▁40% ▁годом ▁ранее .
▁Напомним , ▁что ▁22 ▁июля ▁анти моно по льное ▁ведом ство ▁Польши ▁не ▁согласо вало ▁создание ▁совместного ▁предприятия ▁" Газпрома " ▁и ▁его ▁европейских ▁партнеров ▁по ▁строительству ▁газо провода ▁" Север ный ▁поток -2 ".
▁При ▁этом ▁меся цем ▁ранее ▁Польша ▁оста вила ▁запрос ▁" Газпро му " ▁на ▁поставку ▁11 ▁млрд ▁куб . ▁м ▁газа ▁по ▁" Север ному ▁пото ку -2 ".
▁Об ▁этом ▁заявил ▁заместитель ▁председателя ▁правления ▁хол динга ▁Александр ▁Медведев .
▁Ау к цион ▁на ▁мощность ▁" Север ного ▁потока -2 " ▁состоится ▁в ▁201 7 ▁году , ▁а ▁осенью ▁201 6 ▁года ▁планируется ▁проведение ▁аук циона ▁на ▁его ▁у клад ку .
▁В ▁конце ▁мая ▁сообщалось , ▁что ▁" Газпром " ▁пока ▁не ▁планирует ▁предпринимать ▁никаких ▁действий ▁в ▁связи ▁с ▁намерения ми ▁поль ской ▁стороны ▁отказаться ▁от ▁долгосрочных ▁контрактов ▁на ▁поставку ▁газа ▁из ▁России ▁после ▁20 22 ▁года , ▁заявил ▁заместитель ▁председателя ▁правления ▁компании ▁Александр ▁Медведев .
▁Он ▁напом нил , ▁что ▁в ▁I ▁квартале ▁этого ▁года ▁поля ки ▁лишь ▁увеличи ли ▁на ▁4 2% ▁закуп ки ▁газа ▁из ▁РФ .
▁За м пред ▁" Газпрома " ▁добавил , ▁что ▁сам ▁факт ▁подачи ▁поль ской ▁P G N IG ▁заявления ▁в ▁Стокголь м ский ▁арбитра жный ▁суд ▁еще ▁не ▁означает ▁прекращения ▁переговоров .
▁Ранее ▁поль ская ▁компания ▁обра тилась ▁в ▁судеб ную ▁ин стан цию , ▁чтобы ▁добиться ▁снижения ▁заку по чной ▁цены ▁на ▁российский ▁газ .
▁Напомним , ▁уполномо ченный ▁правительства ▁Польши ▁по ▁вопросам ▁газовой ▁и ▁энергетической ▁инфраструктуры ▁Петр ▁На им ский ▁сообщил , ▁что ▁власти ▁Польши ▁приняли ▁решение ▁не ▁прод ле вать ▁контракт ▁с ▁" Газпро мом " ▁на ▁поставку ▁газа .
▁Контра кт ▁Польши ▁с ▁" Газпро мом " ▁был ▁подписан ▁в ▁1996 ▁году ▁и ▁исте кает ▁в ▁20 22 ▁году .
▁В ▁марте ▁уполномо ченный ▁правительства ▁Польши ▁по ▁вопросам ▁газовой ▁и ▁энергетической ▁инфраструктуры ▁Петр ▁На им ский ▁заявля л , ▁что ▁его ▁страна ▁через ▁шесть ▁лет ▁может ▁отказаться ▁от ▁поставок ▁голу бо го ▁топлива ▁с ▁восто ка .
▁По ▁его ▁словам , ▁Варша ва ▁планирует ▁построить ▁новый ▁терминал ▁поставок ▁сжи женного ▁природного ▁газа ▁Balt ic ▁P ipe , ▁который ▁соедини т ▁страну ▁с ▁Норве ж ским ▁ше льф ом .
▁" Север ный ▁поток -2 " ▁предусматривает ▁строительство ▁двух ▁ни ток ▁морского ▁газо провода ▁совокуп ной ▁мощностью ▁55 ▁млрд ▁куб . ▁м ▁газа ▁в ▁год ▁из ▁России ▁в ▁Германию ▁по ▁д ну ▁Балтийского ▁моря .
▁Специаль ная ▁мониторин говая ▁миссия ▁( С ММ ) ▁ОБСЕ ▁увеличи ла ▁число ▁наблюдателей ▁около ▁границы ▁Украины ▁с ▁Кры мом .
▁Об ▁этом ▁сообщил ▁первый ▁зам гла вы ▁С ММ ▁на ▁Украине ▁Александр ▁Ху г .
▁" Я ▁могу ▁подтвердить , ▁что ▁С ММ ▁увеличи ла ▁число ▁наблюдателей ▁в ▁этой ▁области ", ▁- ▁сказал ▁он , ▁отве чая ▁на ▁соответствующий ▁вопрос ▁журналистов , ▁передает ▁" РИ А ▁Новости ".
▁По ▁данным ▁ОБСЕ , ▁ситуация ▁на ▁границе ▁Украины ▁и ▁Крыма ▁спокой ная , ▁инциден тов , ▁влия ющих ▁на ▁безопасность , ▁там ▁не ▁зафикси ровано .
▁Наблюда тели ▁отслежи вали ▁происходя щее ▁на ▁трех ▁пропуск ных ▁пунктах ▁через ▁российско - украин скую ▁границу .
▁В ▁Сети ▁появилось ▁видео ▁при зем ли вшегося ▁в ▁аэропорту ▁У фы ▁пассажир ского ▁самолета ▁Я к -4 2, ▁который ▁вы ка тился ▁за ▁пределы ▁вз лет но - по са до чной ▁полосы ▁на ▁400 ▁м ▁и ▁за вали лся ▁на ▁ле вое ▁кры ло .
▁Видео за пись ▁опубликовал ▁телекана л ▁" 3 60 ".
▁Ч П ▁произошло ▁в ▁4. 30 ▁по ▁москов скому ▁времени .
▁Рей с ▁авиакомпании ▁" К рас А виа " " ▁прибыл ▁из ▁Сочи .
▁Их ▁быстро ▁эваку и ровали ▁в ▁безопасное ▁место , ▁пострадавших ▁нет .
▁Само ▁воздуш ное ▁судно ▁транспорти ровали ▁на ▁стоя нку .
▁Аэро порт ▁У фы ▁работает ▁в ▁обычном ▁режиме .
▁При вол ж ское ▁след ственное ▁управления ▁на ▁транспорте ▁С КР ▁заня лось ▁выяс нением ▁причины ▁жесткой ▁поса дки ▁самолета ▁ла й нера .
▁ООН ▁рас следу ет ▁применение ▁химического ▁оружия ▁в ▁Сирии .
▁Специаль ная ▁комиссия ▁ООН ▁рас следу ет ▁возможное ▁применение ▁токси чного ▁газа ▁в ▁удержи ваемых ▁повстан цами ▁районах ▁сирий ского ▁города ▁А леп по .
▁Все ▁стороны ▁конфликта ▁отрица ют ▁использование ▁хло ра , ▁однако ▁спец по с лан ник ▁ООН ▁по ▁Сирии ▁Сте фф ан ▁де ▁Ми сту ра ▁считает ▁факт ▁случи вшегося ▁нео спо ри мым .
▁Подобные ▁заявления ▁прозву чали ▁накануне ▁третьего ▁раунда ▁меж си рий ских ▁переговоров , ▁которые ▁должны ▁начать ся ▁в ▁конце ▁августа ▁в ▁Женеве .
▁Специалисты ▁ООН ▁начали ▁расследование ▁по ▁сообщениям ▁о ▁применении ▁химического ▁оружия ▁в ▁сирий ском ▁городе ▁А леп по .
▁Первая ▁информация ▁о ▁терак те ▁с ▁применением ▁токси чного ▁газа , ▁предположи тельно ▁хло ра , ▁появилась ▁2 ▁августа .
▁Тогда ▁оппозиция ▁заявила , ▁что ▁в ▁районе , ▁где ▁накануне ▁был ▁с бит ▁российский ▁военно - транспорт ный ▁верто лет , ▁авиа ция ▁сбро сила ▁бомбы ▁с ▁отра вля ющим ▁ве ществом , ▁однако ▁в ▁Москве ▁эти ▁обвинения ▁назвали ▁в бро сом .
▁Позже ▁Министерство ▁обороны ▁России ▁обви нило ▁в ▁случи вшемся ▁оппози ционную ▁группи ровку ▁" Ха рак ят ▁Нур ▁ад - Д ин ▁а з - З ин ки ".
▁Вскоре ▁стало ▁известно , ▁что ▁начи ненных ▁токси чным ▁га зом ▁бом б ▁было ▁две .
▁Это ▁подтвердил ▁B BC ▁один ▁из ▁пострадавших .
▁" Н ес ко лько ▁минут ▁спустя ▁я ▁почувствовал ▁запах ▁газа , ▁начало ▁же чь ▁глаза , ▁стало ▁трудно ▁ды шать ", ▁- ▁ци тирует ▁издание ▁слова ▁очевид ца .
▁В ▁результате ▁атаки ▁не ▁менее ▁7 ▁человек ▁погибли , ▁23 ▁были ▁госпита лизи рованы .
▁Если ▁факт ▁использования ▁отра вля ющего ▁газа ▁подтвер дится ▁экспертами , ▁действия ▁будут ▁рас цен ены ▁как ▁военное ▁преступление .
▁Специальный ▁послан ник ▁ООН ▁по ▁Сирии ▁Ста фф ан ▁де ▁Ми сту ра ▁заявил ▁журналистам : ▁" До каза тельств , ▁что ▁это ▁действительно ▁произошло , ▁много ".
▁Недо пусти мость ▁применения ▁хло ра ▁в ▁военных ▁целях ▁про писа на ▁в ▁Конвенции ▁о ▁запре щении ▁химического ▁оружия ▁( К З ХО ).
▁Несмотря ▁на ▁то ▁что ▁все ▁стороны ▁сирий ского ▁конфликта ▁отрица ют ▁использование ▁токси чных ▁газов , ▁в ▁2015 ▁году ▁правозащи тники ▁зафикси ровали ▁35 ▁случаев ▁применения ▁хло ра ▁сирий ской ▁армией ▁против ▁" у мер енной ▁оппозиции ".
▁Ситуа цию ▁в ▁А леп по ▁ослож няет ▁то , ▁что ▁обстре лы ▁его ▁районов ▁ведутся ▁ежедневно , ▁а ▁террористы ▁препят ствуют ▁выводу ▁жителей ▁из ▁города .
▁Как ▁передает ▁Re ut ers , ▁ООН ▁ждет ▁от ▁России ▁установления ▁" гу ма нитар ной ▁пау зы " ▁в ▁военных ▁действиях .
▁Дей ствующий ▁режим ▁ежеднев ного ▁трех ча сового ▁за ти шь я ▁в ▁организации ▁считают ▁" не до стато чным , ▁чтобы ▁помочь ▁почти ▁2 ▁млн ▁мирных ▁граждан , ▁оказа вшихся ▁в ▁лову шке ".
▁Совет ник ▁Ста ф фана ▁де ▁Ми сту ры ▁по ▁гуманитар ным ▁вопросам ▁Ян ▁Э ге лан н ▁заявил , ▁что ▁для ▁доставки ▁в ▁город ▁помощи ▁и ▁эваку ации ▁оттуда ▁больных ▁и ▁ранены х ▁каждую ▁неделю ▁потребуется ▁48 - ча со вое ▁прекращение ▁огня .
▁" Н ам ▁приходится ▁отправлять ▁объем ные ▁гру зы ▁с ▁коло нной ▁грузо виков ▁в ▁местности , ▁где ▁дороги ▁практически ▁уничто жены , ▁а ▁те , ▁что ▁остались , ▁за мини рованы ", ▁- ▁сообщил ▁господин ▁Э ге лан н . ▁- ▁Но ▁российская ▁делегация ▁подтвер дила ▁готовность ▁с есть ▁с ▁нами ▁за ▁стол ▁переговоров ".
▁Консульта ции ▁в ▁Женеве ▁между ▁представителями ▁США ▁и ▁России ▁относительно ▁установления ▁" гу ма нитар ной ▁пау зы " ▁продолжа ются .
▁Как ▁Россия ▁открыла ▁" гу ма нитар ные ▁окна " ▁в ▁А леп по .
▁В ▁условиях ▁продолжа ющегося ▁сражения ▁за ▁А леп по ▁- ▁второй ▁по ▁величине ▁сирий ский ▁город ▁- ▁Россия ▁11 ▁августа ▁объявила ▁о ▁введении ▁трех ча сового ▁режима ▁прекращения ▁боевых ▁действий , ▁который ▁будет ▁действовать ▁ежедневно ▁начиная ▁с ▁четвер га .
▁Создание ▁" гу ма нитарных ▁окон " ▁приз вано ▁обеспечить ▁условия ▁для ▁доставки ▁в ▁город ▁медика ментов , ▁продовольствия ▁и ▁предметов ▁первой ▁необходимости .
▁Решение ▁Ми но бо роны ▁РФ ▁принято ▁на ▁фоне ▁усили ва ющегося ▁международного ▁давления ▁на ▁Москву ▁с ▁требованием ▁свер нуть ▁военную ▁операцию ▁и ▁способствовать ▁возобнов лению ▁перегово рного ▁процесса .
▁В ▁результате ▁серии ▁взры вов ▁на ▁курорта х ▁Таиланда ▁погибли ▁четыре ▁человека .
▁Сразу ▁несколько ▁взры вов ▁прогре мели ▁на ▁юге ▁Таиланда ▁в ▁пятницу ▁утром .
▁В ▁результате ▁атаки ▁погибли ▁четыре ▁человека , ▁ранены ▁19.
▁Э пи центр ▁взры вов ▁при ше лся ▁на ▁город ▁Ху а - Х ин .
▁Среди ▁пострадавших ▁оказались ▁десять ▁иностранцев , ▁граждане ▁четырех ▁государств , ▁россиян ▁среди ▁них ▁нет .
▁Ответ ственность ▁за ▁инциден т ▁пока ▁не ▁взяла ▁ни ▁одна ▁из ▁террористи ческих ▁группировок , ▁но ▁МВД ▁страны ▁поспе ши ло ▁заявить , ▁что ▁ислами сты ▁к ▁нему ▁не ▁причаст ны .
▁По ▁подоз рению ▁в ▁организации ▁взры вов ▁уже ▁задержа ны ▁несколько ▁человек .
▁По ▁предвари тельным ▁данным ▁местной ▁полиции , ▁масштаб ▁и ▁особенности ▁взры вов ▁свидетельствуют ▁о ▁том , ▁что ▁они ▁были ▁направлены ▁против ▁возглавля ющих ▁страну ▁военных .
▁А таки ▁произошли ▁на ▁популярных ▁туристических ▁курорта х , ▁включая ▁пляж ▁Па то нг ▁в ▁районе ▁П ху кета ▁и ▁города ▁Ху а - Х ин , ▁Тран г ▁и ▁Су рат - Та ни .
▁После ▁прихода ▁военной ▁х ун ты ▁к ▁власти ▁в ▁стране ▁в ▁2014 ▁году ▁экономический ▁рост ▁упал ▁с ▁7, 2% ▁( 2012 ▁год ) ▁до ▁2, 8% ▁(20 15 ▁год ), ▁но ▁туризм ▁оставался ▁одной ▁из ▁немногих ▁отраслей , ▁демонстри рова вших ▁развитие .
▁В ▁201 6 ▁году ▁страну ▁уже ▁посетили ▁14 ▁млн ▁человек , ▁что ▁на ▁1,5 ▁млн ▁больше ▁показателей ▁2015 ▁года .
▁Уже ▁задержа ны ▁первые ▁подозре ваемые ▁в ▁подготовке ▁и ▁организации ▁атак , ▁сообщил ▁полков ник ▁полиции ▁Кри са на ▁Па та нача ро ен .
▁Пока ▁рано ▁говорить ▁о ▁целях , ▁добавил ▁он , ▁однако ▁в ▁МВД ▁страны ▁" у вер ены , ▁что ▁с ▁международными ▁экстреми ст скими ▁группи ровками ▁они ▁не ▁связаны ".
▁Слишком ▁рано ▁делать ▁выводы , ▁- ▁заявил ▁господин ▁Па та нача ро ен . ▁-
▁Но ▁мы ▁точно ▁знаем , ▁что ▁эти ▁инциден ты ▁не ▁связаны ▁напрямую ▁с ▁какими - либо ▁видами ▁терроризма , ▁на ▁самом ▁деле ▁это ▁лока льные ▁диверси и , ▁и ▁мы ▁пыта емся ▁установить ▁личности ▁тех , ▁кто ▁за ▁ними ▁стоял .
▁Вз ры вы ▁произошли ▁в ▁день ▁рождения ▁коро ле вы ▁Таиланда ▁Си к рит .
▁Тай ская ▁х ун та ▁считает ▁защиту ▁монархи и ▁одним ▁из ▁своих ▁главных ▁приоритетов , ▁поэтому ▁инциден т , ▁скорее ▁всего , ▁направлен ▁против ▁нее .
▁Согласно ▁заявления м ▁генерала ▁полиции ▁С ит хи чая ▁Ш рисо па ча ро ен ра та , ▁бомбы ▁были ▁взор ваны ▁дистан ционно ▁с ▁раз ницей ▁в ▁пол ча са .
▁Они ▁были ▁спря таны ▁внутри ▁деревьев ▁на ▁ожив ленных ▁улицах , ▁запол ненных ▁обе да ющими ▁в ▁ресторанах ▁тури стами .
▁Уже ▁известно ▁о ▁том , ▁что ▁одной ▁из ▁четырех ▁погибших ▁стала ▁тай ская ▁девушка , ▁торго ва вшая ▁ули чной ▁е дой .
▁Ли чности ▁остальных ▁пострадавших ▁пока ▁неизвест ны , ▁однако ▁известно , ▁что ▁они ▁являются ▁жителями ▁четырех ▁иностранных ▁государств .
▁По ▁данным ▁королев ской ▁полиции ▁Таиланда , ▁среди ▁них ▁чет веро ▁граждан ▁Германии , ▁трое ▁подда нных ▁Нидерландов , ▁двое ▁граждан ▁Италии ▁и ▁гражданин ▁Австрии .
▁Росси ян ▁среди ▁жертв ▁взры вов ▁нет , ▁сообщила ▁пресс - служба ▁Ро сту ризма .
▁Местные ▁эксперты ▁также ▁связывают ▁взры вы ▁с ▁прошед шим ▁7 ▁августа ▁референду мом , ▁на ▁котором ▁6 1, 4% ▁населения ▁страны ▁поддержа ло ▁проект ▁новой ▁конституции .
▁Его ▁гото вила ▁комиссия ▁по ▁разработке ▁конституции , ▁назна ченная ▁военной ▁х ун той .
▁Голо су ющим ▁нужно ▁было ▁определи ться , ▁поддерживают ▁ли ▁они ▁систему , ▁при ▁которой ▁верх няя ▁пала та ▁парламента ▁полностью ▁назна чается ▁военными ▁и ▁имеет ▁значительную ▁роль ▁при ▁избра нии ▁премьер - министра ▁страны .
▁Новая ▁система ▁была ▁принята ▁и ▁впервые ▁будет ▁опро бо вана ▁на ▁парламентских ▁выборах ▁201 7 ▁года .
▁Напомним , ▁22 ▁мая ▁2014 ▁года ▁в ▁Таиланде ▁произошел ▁военный ▁перево рот ▁под ▁руководством ▁команду ющего ▁армией ▁страны ▁Пра ю та ▁Ч ан - О ча .
▁На ▁этот ▁шаг , ▁по ▁его ▁словам , ▁армию ▁подви гли ▁непре кра ща ющийся ▁политический ▁кризис ▁и ▁отсутствие ▁прогресса ▁в ▁переговорах ▁между ▁правительством ▁и ▁оппози цией .
▁Во енные ▁создали ▁Национальный ▁совет ▁мира ▁и ▁порядка , ▁ввели ▁ко мен дан тский ▁час ▁и ▁цензу ру , ▁разо гнали ▁протесту ющих ▁и ▁верх нюю ▁пала ту ▁парламента .
▁Как ▁Бангко к ▁оказался ▁в ▁чрезвычай ном ▁положении
▁Правительство ▁Таиланда ▁во ▁главе ▁с ▁прем ьером ▁Й ин гла к ▁Чи на ват ▁в ▁январе ▁2014 ▁года ▁объяви ло ▁о ▁введении ▁чрезвычай ного ▁положения ▁в ▁Бангко ке ▁и ▁прилега ющих ▁к ▁столице ▁провин циях .
▁Осо бы й ▁режим ▁прод лился ▁60 ▁дней .
▁Как ▁в ▁Бангко ке ▁прогре мели ▁два ▁взрыва .
▁В ▁январе ▁2014 ▁года ▁в ▁центре ▁Бангко ка ▁у ▁мону мента ▁Побе ды , ▁где ▁проходила ▁одна ▁из ▁основных ▁акций ▁протеста , ▁произошли ▁два ▁взрыва , ▁в ▁результате ▁которых ▁пострадали ▁28 ▁человек , ▁пять ▁из ▁них ▁находились ▁в ▁крити ческом ▁состоянии .
▁Вз ры вы ▁произ вели ▁неизвест ные ▁на ▁мотоци кла х .
▁Власти ▁усили ли ▁меры ▁безопасности ▁в ▁столице ▁и ▁привлек ли ▁силы ▁военных ▁для ▁защиты ▁демонстрантов .
▁В ▁Су хом ▁Ло ге ▁началась ▁разработка ▁условий .
▁Как ▁стало ▁известно ▁" Ъ ", ▁правительству ▁предложено ▁согласо вать ▁проект ▁условий ▁аук циона ▁по ▁золо тору д ному ▁месторо ждению ▁Су хой ▁Ло г ▁с ▁сохран ением ▁двух ▁ключевых ▁ограничений .
▁К ▁аук цио ну ▁предлагается ▁не ▁допускать ▁компании , ▁где ▁25% ▁и ▁больше ▁принадлежит ▁иностран цам , ▁и ▁тех ▁претенден тов , ▁в ▁капита ле ▁которых ▁не ▁будет ▁минимум ▁25% ▁го су части я .
▁Участники ▁отрасли ▁не ▁ждут , ▁что ▁правительство ▁перепи шет ▁условия , ▁отмеча я , ▁что ▁многие ▁игроки ▁и ▁так ▁не ▁риску ют ▁бра ться ▁за ▁сложный ▁и ▁дорогой ▁проект .
▁Ау к цион ▁могут ▁объявить ▁в ▁августе , ▁а ▁провести ▁- ▁в ▁октябре .
▁Мин при роды ▁вне сло ▁в ▁правительство ▁проект ▁распоря жения ▁и ▁условий ▁аук циона ▁на ▁крупней шее ▁нераз работа нное ▁золо тору дное ▁месторо ждение ▁в ▁России ▁Су хой ▁Ло г ▁( И р кут ская ▁область , ▁запасы ▁и ▁ресурсы ▁- ▁130 ▁млн ▁у н ций ), ▁рассказали ▁два ▁источника ▁" Ъ ", ▁знако мые ▁с ▁ситуацией .
▁Проект ▁вне сен ▁в ▁среду ▁вечером , ▁уточ няет ▁один ▁из ▁них .
▁В ▁Мин при роды ▁подтвердили ▁" Ъ ", ▁что ▁проект ▁вне сен ▁в ▁правительство .
▁Представитель ▁кури рующего ▁не дро пользо вание ▁вице - п рем ьера ▁Александра ▁Х ло по нина ▁сказала ▁" Ъ ", ▁что ▁в ▁аппарат ▁чинов ника ▁проект ▁еще ▁не ▁поступил .
▁" А у к цион ▁может ▁быть ▁объяв лен ▁уже ▁в ▁августе , ▁сразу ▁после ▁выхода ▁распоря жения ▁правительства , ▁и ▁с ▁учетом ▁срока ▁на ▁сбор ▁заявок ▁потенциальных ▁участников ▁( не ▁менее ▁45 ▁дней ) ▁тен дер ▁может ▁состоя ться ▁уже ▁в ▁октябре ", ▁- ▁говорят ▁в ▁Мин при роды .
▁По ▁данным ▁" Ъ ", ▁в ▁проекте ▁сохрани лись ▁два ▁ключевых ▁требования ▁к ▁потенциальным ▁участникам , ▁про писа нные ▁в ▁вариан те , ▁который ▁отправля лся ▁на ▁согласо вание ▁министерства м ▁и ▁Ф О И В ам ▁в ▁июле ▁( есть ▁у ▁" Ъ ").
▁Первое ▁- ▁наличие ▁в ▁капита ле ▁претенден тов ▁не ▁менее ▁25% ▁го су части я .
▁Второе ▁- ▁отказ ▁в ▁доступе ▁к ▁аук цио ну ▁для ▁компаний ▁под ▁контролем ▁иностранных ▁инвесторов , ▁исходя ▁из ▁понимания ▁Ф З -5 7 ▁об ▁ино ин вести циях ▁в ▁стратегические ▁общества .
▁Согласно ▁двум ▁указанным ▁в ▁проекте ▁стать ям ▁Ф З , ▁как ▁уже ▁писал ▁" Ъ " ▁2 ▁августа , ▁к ▁аук цио ну ▁могут ▁не ▁допустить ▁компании , ▁чьи ▁б ене фи циа ры ▁(2 5% ▁долей ▁и ▁выше ) ▁не ▁являются ▁налого выми ▁резиден тами ▁РФ ▁либо ▁имеют ▁двой ное ▁граждан ство .
▁Правительство ▁вправе ▁вводить ▁такие ▁ограничения , ▁так ▁как ▁Су хой ▁Ло г ▁относится ▁к ▁не д рам ▁федерального ▁значения ▁( запа сы ▁свыше ▁50 ▁тонн ▁золота ).
▁В ▁Мин при роды ▁подтвердили , ▁что ▁проект ▁" со держит ▁ограничения ▁по ▁допу ску ▁иностранных ▁компаний ", ▁но ▁отказались ▁ком ментировать ▁подробности ▁до ▁распоря жения ▁правительства .
▁Требо вание ▁о ▁го су части и ▁в ▁капита ле ▁участников ▁аук циона ▁выдвига ла ▁Иркут ская ▁область , ▁говорили ▁в ▁декабре ▁2015 ▁года ▁" Ъ " ▁в ▁Мин при роды ▁и ▁подтвержда л ▁позже ▁губерна тор ▁региона ▁Сергей ▁Л ев ченко , ▁отмеча я , ▁что ▁оно ▁было ▁направлено ▁в ▁Мин при роды ▁его ▁предшествен ником ▁Серге ем ▁Е ро щенко , ▁" и ме вшим ▁договоренности ▁по ▁инвест проек там ▁с ▁" Ро сте хом " ".
▁Кто ▁лобби ровал ▁ограничение ▁по ▁допу ску ▁иностранцев , ▁собесе дники ▁" Ъ " не ▁уточ няют .
▁" Но ▁это ▁в ▁духе ▁времени : ▁не ▁отдавать ▁же ▁контроль ▁в ▁крупней шем ▁месторо ждении ▁золота ▁в ▁России ▁на ▁фоне ▁западных ▁санкций ", ▁- ▁рассу ждает ▁собесе дник ▁" Ъ ", ▁знако мый ▁с ▁подготовкой ▁аук циона .
▁Глава ▁Мин при роды ▁Сергей ▁Дон ской ▁1 ▁августа ▁заявля л , ▁что ▁иностран цы ▁" мо гут ▁пойти ▁в ▁консорци ум ", ▁если ▁претенден ты ▁привле кут ▁их ▁" в ▁качестве ▁финансовой ▁структуры , ▁технологических ▁партнеров ".
▁Соб есе дники ▁" Ъ " ▁считают ▁малове роят ным , ▁что ▁в ▁правительстве ▁скор ректи руют ▁условия .
▁Основным ▁претенден том ▁на ▁Су хой ▁Ло г ▁в ▁отрасли ▁считают ▁консорци ум ▁крупнейшего ▁золото добы т чика ▁РФ ▁П АО ▁" По люс ", ▁под контро льного ▁сы ну ▁Су лей мана ▁Ке ри мова ▁Са и ду , ▁и ▁" Ро сте ха ".
▁Как ▁писал ▁" Ъ ", ▁в ▁июле ▁партнеры ▁создали ▁СП ▁" С Л ▁Золо то ", ▁где ▁у ▁" По лю са " ▁5 1% ▁долей , ▁у ▁структуры ▁" Ро сте ха " ▁Р Т - Г Р ▁- ▁49 %.
▁В ▁" Ро сте хе " ▁отказались ▁от ▁комментариев , ▁в ▁" По лю се " ▁заявили ▁" Ъ ", ▁что ▁" бе зу словно , ▁заинтересованы ▁в ▁этом ▁акти ве " ▁и ▁обладают ▁всеми ▁необходимыми ▁компетен циями ▁и ▁ресурсами ▁для ▁его ▁развития .
▁" Но ▁оконча тельное ▁решение ▁о ▁возможности ▁и ▁формате ▁нашего ▁участия ▁будет ▁принято ▁после ▁объявления ▁условий ", ▁- ▁доба вили ▁в ▁" По лю се ".
▁В ▁аук ционе ▁может ▁участвовать ▁А Л РО СА , ▁но ▁решение ▁за ▁правительством ▁РФ , ▁говорили ▁источники ▁" Ъ ".
▁О ▁возможности ▁участия ▁в ▁разработке ▁Су хого ▁Ло га ▁заявля ли ▁российская ▁G V ▁Gold ▁и ▁канад ская ▁K in ross , ▁разрабаты вающая ▁активы ▁на ▁Чу ко тке , ▁тогда ▁как ▁Pol ym et al ▁и ▁Nord g old , ▁по ▁данным ▁" Ъ ", ▁не ▁интересу ются ▁акти вом .
▁Глава ▁Союза ▁золото промышлен ников ▁РФ ▁Сергей ▁Ка шу ба ▁в ▁декабре ▁2015 ▁года ▁оцени вал ▁" Ъ " ▁инвестиции ▁в ▁Су хой ▁Ло г ▁в ▁$2 ,5 -4 ▁млрд .
▁Большинство ▁потенциальных ▁претенден тов ▁отпу ги вает ▁не ▁только ▁объем ▁инвестиций , ▁но ▁и ▁сложность ▁проекта : ▁нужны ▁серьезная ▁до раз вед ка ▁запасов ▁и ▁технологии ▁работы ▁со ▁сложными ▁ру дами , ▁объяс няют ▁собесе дники ▁" Ъ " ▁в ▁отрасли .
▁На ▁пенсион ном ▁рынке ▁стар то вала ▁крупней шая ▁сделка ▁M & A ▁- ▁" КИ Т ▁Фи нанс ▁Пенси он ный ▁администратор " ▁запусти л ▁процесс ▁объединения ▁четырех ▁под контро льных ▁НП Ф .
▁В ▁результате ▁на ▁основе ▁" Га з фон д ▁Пенси онные ▁накопления " ▁будет ▁создан ▁НП Ф ▁с ▁объемом ▁накоп лений ▁около ▁37 3 ▁млрд ▁руб .
▁О ▁запуске ▁процедуры ▁объединения ▁четырех ▁пенсионных ▁фондов ▁- ▁" КИ Т ▁Фи нанс ", ▁" Про ма гро фон д ", ▁" На сле дие " ▁и ▁" Га з фон д ▁Пенси онные ▁накопления " ▁- ▁вчера ▁сообщил ▁собствен ник ▁100% ▁фондов ▁ООО ▁" КИ Т ▁Фи нанс ▁Пенси он ный ▁администратор ".
▁" Ре орга низация ▁осуществляется ▁по ▁согласо ванию ▁с ▁ЦБ ▁при ▁соблюдении ▁требования ▁неу худ шения ▁условий ▁действующих ▁договоров ", ▁- ▁сказано ▁в ▁сообщении ▁компании .
▁Объедин ение ▁проводится ▁на ▁базе ▁" Га з фон д ▁Пенси онные ▁накопления ".
▁Как ▁отмечает ▁ген дире ктор ▁этого ▁НП Ф ▁Олег ▁Б я ло ши цкий , ▁объединение ▁фондов ▁позволяет ▁решить ▁несколько ▁задач : ▁расширения ▁географи и ▁присутствия , ▁концентрации ▁ресурсов ▁для ▁развития , ▁снижения ▁издержек , ▁тира жи рования ▁лучших ▁практи к ▁каждого ▁из ▁фондов ▁и ▁оптимизации ▁корпоративного ▁управления .
▁По ▁его ▁словам , ▁ориенти рово чный ▁срок ▁завершения ▁консолидации ▁- ▁второй ▁квартал ▁201 7 ▁года .
▁В ▁результате ▁объединения ▁НП Ф ▁" Га з фон д ▁Пенси онные ▁накопления " ▁станет ▁крупнейшим ▁игроком ▁на ▁рынке ▁ОП С .
▁По ▁данным ▁на ▁31 ▁марта , ▁объем ▁пенсионных ▁накоп лений ▁объединя ющихся ▁фондов ▁превы шал ▁37 3 ▁млрд ▁руб .
▁Как ▁следует ▁из ▁отчетности ▁на ▁сайте ▁фондов , ▁б ене фи циа рами ▁их ▁собствен ника ▁- ▁" КИ Т ▁Фи нанс ▁Пенси он ный ▁администратор " ▁- ▁в ▁настоящее ▁время ▁являются ▁Анатолий ▁Га ври лен ко ▁( ч ерез ▁под контро льные ▁ООО ▁владеет ▁6 5% ) ▁и ▁НП Ф ▁" Га з фон д " ▁(3 5% ).
▁Однако ▁само ▁объединение ▁группа ▁запусти ла ▁гораздо ▁позднее ▁конкурентов .
▁Так , ▁под контро льный ▁группе ▁O 1 ▁НП Ф ▁" Бу ду щее " ▁погло тил ▁" С таль фон д " ▁еще ▁в ▁начале ▁текущего ▁года .
▁В ▁настоящее ▁время ▁этот ▁объедин енный ▁НП Ф ▁присоеди няет ▁фонды ▁" У рал си б " ▁и ▁" Рус ский ▁стандарт ".
▁" Об ъ един ение ▁в ▁единую ▁структуру , ▁помимо ▁сокращения ▁издержек , ▁необходимо ▁для ▁решения ▁структурных ▁задач ", ▁- ▁отмечает ▁ген дире ктор ▁НП Ф ▁" Бу ду щее " ▁Николай ▁Си доров .
▁Актив ная ▁работа ▁по ▁консолидации ▁фондов ▁с ▁апреля ▁идет ▁и ▁в ▁пенсион ной ▁группе ▁" Са ф мар " ▁- ▁НП Ф ▁" Европей ский ", ▁" О бра зо вание ▁и ▁наука " ▁и ▁" Ре ги он фон д " ▁должны ▁в литься ▁в ▁НП Ф ▁" Са ф мар " ▁до ▁конца ▁текущего ▁года .
▁В ▁201 7 ▁году ▁к ▁ним ▁присоедини тся ▁НП Ф ▁" До ве рие ".
▁" Об ъ един ение ▁фондов ▁даст ▁эффект ▁усиления ▁контроля ▁над ▁рисками , ▁опера ционными ▁процессами ▁и ▁расхода ми ", ▁- ▁отметили ▁в ▁пенсион ной ▁группе ▁" Са ф мар ".
▁Пау за ▁в ▁объедин ении ▁фондов , ▁которую ▁выдержа л ▁" КИ Т ▁Фи нанс ▁Пенси он ный ▁администратор ", ▁может ▁быть ▁выз вана ▁несколькими ▁причинами , ▁указывают ▁эксперты .
▁До ▁последнего ▁времени ▁НП Ф ▁не ▁могли ▁вы купа ть ▁более ▁40% ▁от ▁объема ▁выпуска ▁инфраструкту рных ▁облигаций , ▁в ▁которые ▁активно ▁размеща лась ▁группа .
▁После ▁внесения ▁поправок ▁в ▁постановление ▁ЦБ ▁в ▁марте ▁этого ▁года ▁по ▁ряду ▁эмитен тов , ▁соответствующих ▁требованиям ▁регуля тора , ▁таких ▁ограничений ▁больше ▁нет .
▁При ▁необходимости ▁весь ▁выпуск ▁может ▁вы ку пить ▁один ▁крупный ▁игрок ", ▁- ▁указывает ▁директор ▁группы ▁рейтин гов ▁финансовых ▁институтов ▁АК РА ▁Юрий ▁Но гин .
▁Несколько ▁руководителей ▁НП Ф ▁из ▁топ -15 ▁по ▁акти вам ▁еще ▁одной ▁возможной ▁причиной ▁пау зы ▁называют ▁разделение ▁сфер ▁влияния ▁и , ▁как ▁следствие , ▁кадро вых ▁назна чений ▁в ▁еди ном ▁фон де , ▁которые ▁должны ▁были ▁согласо вать ▁собствен ники ▁группы .
▁Вчера ▁Анатолий ▁Га ври лен ко ▁был ▁недоступ ен ▁для ▁комментариев .
▁На ▁запрос ▁" Ъ " ▁в ▁НП Ф ▁" Га з фон д " ▁также ▁не ▁ответили .
▁Хотя ▁консоли дация ▁фондов ▁- ▁трудо ем кое ▁и ▁неде ше вое ▁мероприятие , ▁на ▁дли нной ▁ди станции ▁это ▁решение ▁будет ▁оправда но .
▁Как ▁отмечает ▁ген дире ктор ▁консалтин говой ▁компании ▁" П енси он ный ▁партнер " ▁Сергей ▁О ко лес нов , ▁у ▁" Га з фон да ▁Пенси онные ▁накопления " ▁меньше ▁от то ков , ▁присоедин ение ▁позволит ▁стаби ли зировать ▁базу ▁других ▁фондов ▁группы .
▁При ▁этом ▁будет ▁востребо ван ▁более ▁уда чный ▁опыт ▁НП Ф ▁" КИ Т ▁Фи нанс " ▁и ▁" Про ма гро фон да " ▁в ▁построения ▁розничных ▁продаж ▁ОП С , ▁а ▁также ▁использования ▁более ▁современного ▁ПО .
▁Требо вания ▁ЦБ ▁к ▁процесса м ▁и ▁кад рам ▁НП Ф ▁постоянно ▁растут , ▁поэтому ▁дубли ровать ▁инфраструктуру ▁на ▁четырех ▁фон дах ▁при ▁единой ▁инвест поли тике ▁не це лесообраз но , ▁считает ▁управляющий ▁директор ▁по ▁корпора тивным ▁рейтин гам ▁" Э кс пер т ▁РА " ▁Павел ▁Ми тро фа нов .
▁" Э ф фек т ▁от ▁сокращения ▁дубли рующих ▁функций ▁однозначно ▁пере кро ет ▁возможные ▁издержки ▁на ▁объединение ", ▁- ▁отмечает ▁господин ▁Ми тро фа нов .
▁За тра ты ▁на ▁объединение ▁четырех ▁фондов ▁Сергей ▁О ко лес нов ▁оценивает ▁в ▁30- 50 ▁млн ▁руб .
▁" Ра с ходы ▁на ▁содержание ▁четырех ▁фондов ▁таких ▁размеров ▁составляют ▁около ▁400 ▁млн ▁руб . ▁в ▁год , ▁при ▁консолидации ▁в ▁среднесро чной ▁перспективе ▁бюджет ▁реально ▁сократить ▁вдвое ", ▁- ▁уверен ▁господин ▁О ко лес нов .
▁В ▁российский ▁прокат ▁вы шло ▁доб рей шее ▁дис не ев ское ▁кино ▁" П ит ▁и ▁его ▁дра кон ".
▁Кра си вых ▁видов ▁Новой ▁Зеландии , ▁у мили тельного ▁дра кона , ▁душе щи па тельной ▁истории ▁и ▁песен ▁в ▁стиле ▁кан три ▁достаточно , ▁чтобы ▁вновь ▁поверить ▁в ▁старо мо дную ▁ма гию , ▁считает ▁Е Л ЕН А ▁К РАВ Ц У Н .
▁На пу ган ного ▁малы ша ▁подо бра л ▁дра кон , ▁ста вший ▁челове ческому ▁дет ены шу ▁и ▁не жной ▁ ня нь кой , ▁и ▁преда нным ▁другом .
▁Пит ▁называет ▁своего ▁при я теля ▁Э лли от , ▁в ▁честь ▁щен ка ▁из ▁книги ▁ска зок , ▁играет ▁с ▁ним ▁в ▁до го ня лки ▁и ▁за сыпа ет ▁в ▁об ним ку .
▁Ш есть ▁лет ▁спустя ▁его , ▁об рос шего ▁и ▁в ▁на бе д ренной ▁по вяз ке , ▁уже ▁не ▁отли чить ▁от ▁другого ▁с мышлен ого ▁лесного ▁сор ван ца ▁- ▁Ма у гли .
▁В ▁таком ▁виде ▁Пи та ▁и ▁обнаружи вает ▁ры же воло са я ▁женщина - е гер ь ▁Грей с ▁( Брай с ▁Да лла с ▁Хо вард ), ▁в ▁то ▁время ▁как ▁бри гада ▁Г э вина ▁( Карл ▁У р бан ), ▁брата ▁ее ▁мужа , ▁агре сси вно ▁ва лит ▁лес .
▁Теперь ▁ей ▁придется ▁не ▁только ▁поверить ▁в ▁существование ▁дра кона , ▁но ▁и ▁помочь ▁его ▁спасти .
▁Пит ▁проходит ▁уско ренный ▁курс ▁" бы ть ▁человеком " ▁в ▁окружении ▁иди лли ческих ▁американцев , ▁которые ▁носят ▁руба шки - ков бой ки , ▁мора льный ▁кодекс ▁в ▁сердце ▁и ▁улыба ются ▁о сле пи тельнее , ▁чем ▁в ▁любой ▁рекла ме .
▁Ни ▁один ▁персонаж ▁не ▁выглядит ▁и ▁не ▁действует ▁слишком ▁ужа сно , ▁чтобы ▁зри тель ▁по - настоящему ▁начал ▁его ▁ненави деть ▁или ▁бо яться .
▁Даже ▁Г э ви ну , ▁откры вшему ▁охо ту ▁на ▁не ти пи чного ▁обита теля ▁под вла стных ▁ему ▁лесов , ▁далеко ▁до ▁неис прави мого ▁зло дея .
▁Огром ный ▁пу ши стый ▁дра кон ▁тоже ▁получи лся ▁совсем ▁не ▁страш ным , ▁с ▁доброй ▁мор дой ▁буль до га , ▁авиа лай нер ским ▁раз ма хом ▁крыла ▁и ▁способностью ▁становиться ▁невиди мым .
▁Дра кон ▁заба вно ▁у р чит , ▁му р лы кает , ▁даже ▁х рю кает ▁и , ▁к ▁счастью , ▁не ▁говорит , ▁зато ▁его ▁все ▁время ▁хочется ▁по гла дить , ▁этим ▁он ▁выгодно ▁отличается ▁от ▁всех ▁известных ▁кине мато графи ческих ▁дра ко нов .
▁Ви зу альный ▁образ ▁Э лли о та ▁и ▁его ▁ма нера ▁держа ться ▁обеспечивают ▁такую ▁высокую ▁степень ▁эмоциональ ной ▁вовле ченности , ▁что ▁в ▁самых ▁напря женных ▁момента х ▁начинают ▁отчаянно ▁ры дать ▁в ▁три ▁ру чья ▁не ▁только ▁маленькие ▁зри тели , ▁но ▁и ▁взрослые .
▁У дивительно ▁хорош ▁и ▁мало летний ▁О у кс ▁Фи гли ▁в ▁роли ▁Пи та , ▁разрыва ющегося ▁между ▁возможной ▁семьей ▁и ▁настоящим ▁другом .
▁А ▁Роберт ▁Ре д форд ▁вирту оз но ▁выда ет ▁кано ни ческого ▁де душ ку , ▁которого ▁был ▁бы ▁рад ▁иметь ▁буквально ▁каждый ▁ребенок .
▁Как ▁режи сс еру ▁Дэ виду ▁Лоу ри ▁удалось ▁снять ▁фанта сти чески ▁ми лый ▁ре мей к ▁забы того ▁дис не ев ского ▁фильма ▁" Д ра кон ▁Пи та " ▁1977 ▁года , ▁посред ственного ▁от ▁но са ▁до ▁кон чика ▁хво ста ▁и ▁запом ни вшегося ▁лишь ▁ми к сом ▁анима ции ▁и ▁игро вого ▁кино , ▁и ▁сделать ▁его ▁самым ▁душев ным ▁филь мом ▁этого ▁лета ?
▁Не ▁иначе ▁как ▁чудо ▁помогло .
▁В ▁свою ▁картину ▁Лоу ри ▁из ▁оригина ла , ▁по ▁сути , ▁взял ▁только ▁две ▁вещи : ▁си ро ту ▁Пи та ▁и ▁дра кона .
▁За ▁бор том ▁остались ▁музыкальные ▁номера ▁и ▁большая ▁часть ▁стра нных ▁шу ток .
▁В ▁этой ▁доброй ▁ска з ке ▁чита ются ▁черты , ▁заим ство ванные ▁из ▁" Б э мби ", ▁" И но пла не тя нина " ▁и ▁многих ▁других ▁ми лых ▁серд цу ▁детских ▁картин .
▁Сту дия ▁Dis ney ▁продолжает ▁удачно ▁расширять ▁гале рею ▁высококачествен ных ▁ре мей ков ▁XXI ▁века .
▁Конечно , ▁" П ит ▁и ▁дра кон " ▁не ▁настолько ▁оше ло ми тельно ▁прекра сен , ▁как ▁та ▁же ▁" К ни га ▁дж ун г лей ", ▁и ▁в ▁нем ▁нет ▁искус ного ▁зло дея , ▁какой ▁оказалась ▁Кей т ▁Блан шет т ▁в ▁роли ▁ма че хи ▁в ▁новой ▁" З о лу шке ".
▁Но ▁этот ▁наи вный ▁фильм ▁не ▁менее ▁успешно ▁помогает ▁верить ▁в ▁чудес а ▁и ▁добро ▁в ▁лучших ▁дис не ев ских ▁тради циях .
▁Кстати , ▁ключи ▁от ▁волшеб ного ▁замка ▁Дис не я ▁режи ссер ▁Лоу ри ▁получит ▁еще ▁раз ▁- ▁для ▁художественной ▁кино ада п тации ▁истории ▁о ▁" Пи тере ▁П э не ".
▁О тра бота нным ▁в ▁" Пи те ▁и ▁его ▁дра коне " ▁та нд емом ▁Дэвид ▁Лоу ри ▁и ▁сцена ри ст ▁То би ▁Х эл бру кс ▁вошли ▁в ▁новый ▁амбициоз ный ▁проект ▁о ▁не ▁вз ро сле ющем ▁маль чи ке ▁по ▁одно и мен ной ▁ска з ке ▁Джей м са ▁Бар ри .
▁Журнали сту ▁РБ К ▁Александ ру ▁Со коло ву ▁предъ я вят ▁новое ▁обвинение
▁Ад вока ты ▁журналиста ▁РБ К ▁Александра ▁Со коло ва , ▁обвиня емого ▁в ▁организации ▁деятельности ▁экстреми стской ▁структуры , ▁заявили , ▁что ▁прокура тура ▁нашла ▁недо четы ▁в ▁деле ▁их ▁под защи тного .
▁О ▁том , ▁что ▁прокура тура ▁вы не сла ▁такое ▁представление , ▁мы ▁узнали ▁от ▁следова телей ▁буквально ▁вчера .
▁У ▁нас ▁было ▁заплани ровано ▁участие ▁в ▁судебном ▁заседании ▁по ▁вопросу ▁ограничения ▁ознакомления ▁с ▁материалами ▁уголовного ▁дела , ▁но ▁заседание ▁в ▁итоге ▁не ▁состоялось , ▁а ▁следова тели ▁нам ▁сообщили ▁о ▁вынес енном ▁прокура турой ▁представлении ", ▁- ▁приводит ▁РБ К ▁слова ▁адвоката ▁Оль ги ▁Д ин зе .
▁Она ▁рассказала , ▁что ▁прокура тура ▁указа ла ▁следова телям ▁на ▁несоответ ствие ▁квалификации ▁дела ▁и ▁собран ных ▁материалов .
▁Теперь ▁следова телям ▁придется ▁устра нять ▁пробе лы ▁в ▁доказа тельной ▁базе ▁и ▁предъявля ть ▁Александ ру ▁Со коло ву ▁новое ▁обвинение .
▁Ли бо ▁в ▁деле ▁появится ▁другая ▁статья ▁Уголов ного ▁кодекса ▁( У К ), ▁либо ▁останется ▁та ▁же , ▁но ▁с ▁другими ▁до вода ми ▁и ▁новыми ▁доказательства ми , ▁уточ няет ▁госпо жа ▁Д ин зе .
▁Как ▁сообща л ▁" Ъ ", ▁Александр ▁Со колов ▁был ▁арестован ▁29 ▁июля ▁2015 ▁года .
▁В ▁июне ▁текущего ▁года ▁сообщалось , ▁что ▁следствие ▁исключи ло ▁из ▁обвинения ▁журнали сту ▁РБ К ▁формули ровки ▁о ▁" рас ша ты вании ▁политической ▁обстановки ▁в ▁сторону ▁нестабильности " ▁и ▁" с вер жении ▁власти ▁нелега льным ▁путем ".
▁Кор ре спонден т ▁" Ком мер сан т ъ b osc os port " ▁А ЛЕ КС АН ДР ▁З И ЛЬ Б ЕР Т ▁пожи л ▁жизнью ▁олимпий ца ▁в ▁Олимпий ской ▁деревне , ▁проин спе кти ровал ▁дом ▁российской ▁сборной , ▁по обе дал ▁в ▁местной ▁сто ловой ▁и ▁даже ▁сда л ▁после ▁этого ▁тест ▁W AD A .
▁Кажется , ▁жизнь ▁тут ▁не ▁за мира ет ▁ни ▁на ▁секунду .
▁Даже ▁ночью .
▁Последние ▁стар ты ▁порой ▁завер шаются ▁за ▁полно чь , ▁после ▁чего ▁спортс мена м ▁нужно ▁еще ▁часа ▁полтора - два , ▁чтобы ▁вернуться ▁в ▁Олимпий скую ▁дерев ню .
▁К ▁тому ▁же ▁без ▁остановки ▁ведется ▁засе ление ▁и ▁высе ление ▁из ▁деревни , ▁поскольку ▁какие - то ▁ат леты ▁завер шают ▁свои ▁выступления ▁и ▁покида ют ▁Брази лию , ▁а ▁какие - то , ▁наоборот , ▁только ▁прибы вают ▁сюда .
▁Ну ▁а ▁уже ▁в ▁7 :30 ▁утра ▁в ▁один ▁из ▁временных ▁тен тов ▁тя нутся ▁главы ▁всех ▁о лимпийских ▁делега ций .
▁На ▁этих ▁собра ниях ▁мы ▁обычно ▁обсужда ем ▁какие - то ▁опера тивные ▁бы товые ▁вопросы , ▁- ▁рассказывает ▁руководитель ▁спор тивной ▁делегации ▁олимпий ской ▁команды ▁России ▁Игорь ▁Ка зи ков . ▁- ▁Несмотря ▁на ▁то ▁что ▁дом , ▁в ▁котором ▁размести лись ▁наши , ▁счита й , ▁образ цо вый ▁- ▁его ▁сда ли ▁в ▁эксплуатацию ▁одним ▁из ▁первых ▁и ▁демонстри ровали ▁всем ▁проверя ющим , ▁даже ▁в ▁нем ▁то ▁и ▁дело ▁встречаются ▁какие - то ▁недо дел ки .
▁То ▁с ▁горячей ▁водой ▁проблемы , ▁то , ▁прости те , ▁с ▁уни та зами .
▁За ▁чисто ту ▁мы ▁долго ▁боро лись .
▁Сначала ▁просто ▁никто ▁не ▁приходи л ▁у бира ться .
▁Потом ▁стали ▁при ходить ▁кли неры , ▁но ▁только ▁поп ши кают ▁каким - то ▁ве ществом ▁на ▁пол , ▁да ▁и ▁все .
▁По лы ▁у ▁них , ▁видите ▁ли , ▁какие - то ▁инновационные .
▁Мол , ▁нельзя ▁их ▁мы ть ▁по - челове чески .
▁Да ▁знаем ▁мы ▁эти ▁по лы ▁- ▁ла мина т ▁обыкнов енный !
▁В ▁общем , ▁добились ▁смены ▁кли нин говой ▁компании ▁и ▁теперь ▁с ▁этим ▁все ▁ОК .
▁Олимпий ская ▁дерев ня ▁- ▁это ▁такое ▁Ю жное ▁Бу то во , ▁спа льный ▁район , ▁ого ро женный ▁с ▁одной ▁стороны ▁го рами , ▁с ▁других ▁- ▁внуши тельным ▁р вом , ▁местами ▁зали тыми ▁водой .
▁Ну ▁и ▁для ▁надежности ▁еще ▁имеется ▁по ▁всему ▁пери мет ру ▁двух мет ро вый ▁желез ный ▁за бор , ▁вдоль ▁которого ▁про гули ваются ▁авто мат чики .
▁Всего ▁в ▁деревне ▁могут ▁размести ться ▁до ▁17 ▁тыс . ▁человек ▁в ▁360 4 ▁апартамента х , ▁расположенных ▁в ▁31 ▁доме .
▁На ▁одном ▁из ▁18- эта жных ▁стро ений ▁ви сит ▁огромный ▁российский ▁флаг ▁- ▁этот ▁дом ▁полностью ▁отда н ▁под ▁нужды ▁нашей ▁сборной .
▁По гля дев ▁на ▁небольшое ▁фо й е ▁при ▁входе , ▁можно ▁сразу ▁определить , ▁какие ▁проблемы , ▁видимо , ▁являются ▁для ▁отечественной ▁команды ▁самыми ▁насущ ными .
▁На ▁стой ке ▁регистрации ▁ви сят ▁два ▁объявления : ▁пе чат ное ▁" По жа луйста , ▁не ▁бро сайте ▁бума гу ▁в ▁туалет !" ▁и ▁от ▁руки ▁" При му ▁в ▁дар ▁зна чки .
▁Сама ▁стой ка ▁уто па ет ▁в ▁бук лета х .
▁Их ▁весе лень кая ▁рас цвет ка ▁контра сти рует ▁с ▁за гла ви ями ▁бро ш юр : ▁" П ам ят ка ▁по ▁инфек ционным ▁заболевания м ▁для ▁вы езжа ющих ▁в ▁Рио - де - Ж а ней ро ", ▁" Пер вая ▁помощь ▁при ▁уто п лении , ▁попада нии ▁ино родного ▁тела ▁в ▁дыха тельные ▁пути , ▁потере ▁сознания ▁- ▁эта пы ▁сердечно - ле го чной ▁реа нима ции ", ▁" Пер вая ▁помощь ▁при ▁о жо гах , ▁тепло вом ▁уда ре , ▁пере ло мах ▁и ▁крово те чения х ".
▁Текст ▁внутри ▁в ▁общем - то ▁обна де жи вающий .
▁Например , ▁такой : ▁" Ин фици рование ▁сопровождается ▁лихо рад кой ▁и ▁последу ющим ▁изле чением .
▁Однако ▁благоприят ный ▁исход ▁ждет ▁не ▁всех .
▁Разумеется , ▁в ▁распо ложении ▁сборной ▁России ▁имеется ▁мед центр , ▁который ▁в ▁любой ▁момент ▁готов ▁оказать ▁жителям ▁дома ▁квалифици рованную ▁помощь , ▁включая ▁расслабля ющий ▁и ▁спор тивный ▁массаж .
▁Напротив ▁мед центра ▁- ▁собственно ▁штаб ▁нашей ▁делегации .
▁Рядом ▁с ▁двер ью ▁- ▁вдохновля ющий ▁пла кат ▁" Н ес мотря ▁ни ▁на ▁что , ▁мы ▁победи м !".
▁Ну ▁и , ▁конечно , ▁сти хи :
▁Все ▁аргументы ▁- ▁абсолю тный ▁б ред !
▁В ▁них ▁верят ▁только ▁те , ▁кто ▁опаса ется .
▁Пусть ▁меньше ▁нас , ▁тем ▁сла ще ▁вкус ▁побе д , ▁Россия ▁не ▁от ступи т , ▁не ▁сло ма ется !
▁А ▁для ▁еще ▁большего ▁подня тия ▁духа ▁ви сит ▁объявление : ▁" До ро гие ▁братья ▁и ▁сестры !
▁По ▁благослов ению ▁Свя тей шего ▁патриар ха ▁Московского ▁и ▁все я ▁Руси ▁Кири лла ▁духов ное ▁по пе чение ▁о ▁спортс мена х ▁олимпий ской ▁сборной ▁России ▁осуществляет ▁прото и ере й ▁Андрей ▁Владими рович ▁Алек се ев .
▁За каза ть ▁мо ле бен ▁и ▁другие ▁тре бы ▁можно ▁по ▁телефону ...
▁Вообще , ▁на ▁территории ▁деревни ▁имеется ▁Центр ▁меди таций ▁и ▁религиозных ▁обря дов ▁для ▁представителей ▁всех ▁конф есси й .
▁Ну ▁а ▁россия не , ▁получается , ▁в ▁привилеги рованном ▁положении ▁- ▁у ▁них ▁есть ▁собственная ▁часов ня .
▁В ▁связи ▁с ▁загру жен ностью ▁лиф та ▁с ▁девя того ▁эта жа ▁на ▁четвертый ▁я ▁решил ▁спусти ться ▁по ▁лест нице , ▁которую ▁рекомендуется ▁использовать ▁во ▁время ▁пожа ра .
▁И ▁в ▁темно те ▁спо тк нулся ▁о ▁лежа щие ▁на ▁ней ▁тела .
▁Судя ▁по ▁всему , ▁это ▁были ▁с пя щие ▁сотрудни цы ▁новой ▁кли нин говой ▁компании .
▁По лага ю , ▁в ▁готовности ▁в ▁любой ▁момент ▁бро си ться ▁на ▁мы тье ▁инновационных ▁полов ▁они ▁решили ▁устро ить ▁себе ▁ти хий ▁час ▁непосредственно ▁на ▁холо дных ▁ступ ень ках .
▁На ▁четвертом ▁этаже ▁меня ▁ жда ла ▁встреча ▁с ▁дав ним ▁знако мым ▁- ▁Ви тали ем ▁Фе дорович ем ▁Дуб ко , ▁т рене ром ▁наших ▁ба ту ти стов , ▁приводи вшим ▁их ▁к ▁олимпий скому ▁золо ту ▁еще ▁16 ▁лет ▁назад ▁в ▁Си днее .
▁Он ▁с ▁воспита н ницей , ▁чем пион кой ▁Европы ▁Я ной ▁Пав ловой , ▁лю без но ▁согласился ▁показать ▁свои ▁комнаты .
▁Жа ло ваться ▁по ▁большому ▁счету ▁не ▁на ▁что , ▁- ▁дели тся ▁впечатления ми ▁заслу женный ▁трен ер ▁России . ▁- ▁Жи в ем ▁по ▁двое , ▁кровати , ▁конечно , ▁почти ▁в при ты к ▁стоят , ▁но ▁это ▁не кри ти чно .
▁Са ну зел ▁один ▁на ▁четвер ых , ▁но ▁зато ▁просто рный .
▁Ш ка ф , ▁конечно , ▁сме шной , ▁из ▁ткани , ▁доверия ▁не ▁вызывает , ▁но ▁вещи - то ▁можно ▁положить .
▁" Не , ▁ну ▁вы ▁при ки ды ваете , ▁чай ▁у ▁них ▁закончи лся !" ▁- ▁раз водит ▁руками ▁тенни си стка ▁Свет лана ▁Ку знец о ва , ▁встре ченная ▁мною ▁в ▁главной ▁сто ловой .
▁Главной ▁она ▁называется ▁хотя ▁бы ▁потому , ▁что ▁представляет ▁собой ▁пространство ▁2, 7 ▁тыс . ▁кв . ▁м ▁и ▁готова ▁принять ▁одновременно ▁5 ▁тыс . ▁посетителей .
▁Тут ▁выда ют ▁на - гора ▁60 ▁тыс . ▁пор ций ▁в ▁сутки ▁совершенно ▁бесплатно .
▁Ва риан ты ▁меню ▁следующие : ▁" Луч шее ▁из ▁Бразилии ", ▁" Ку х ни ▁мира ", ▁" А зиат ские ▁блюда " ▁и ▁" Пи цца , ▁ма ка ро нные ▁изделия ".
▁Последний ▁вариант , ▁как ▁я ▁под гля дел , ▁пользуется ▁большой ▁популярностью ▁у ▁наших ▁волей боли сток .
▁При ▁этом , ▁скажем , ▁су пов ▁я ▁ни ▁в ▁одном ▁из ▁подразделений ▁гигант ского ▁ресторана ▁не ▁обнаружил .
▁Да ▁какие ▁су пы ? ▁- ▁удивля ется ▁Ку знец о ва . ▁- ▁Ча я ▁нет !
▁Хорошо , ▁что ▁я ▁с ▁собой ▁китайского ▁захва тила , ▁за вар ного .
▁И ▁чай ник .
▁Но ▁вообще , ▁чтоб ▁вы ▁понимали , ▁у ▁нас ▁на ▁кор тах ▁питание ▁еще ▁хуже .
▁Тут ▁хоть ▁что - то ▁можно ▁выбрать , ▁несмотря ▁на ▁невы носи мое ▁одно образие .
▁Я ▁лично ▁выбрал ▁тре ску ▁на ▁пару ▁и ▁ф рика дель ки ▁в ▁то ма тном ▁соу се .
▁Рядом ▁с ▁каждым ▁блю дом ▁располагается ▁табли чка ▁с ▁его ▁названием ▁на ▁трех ▁языках ▁- ▁английском , ▁французском ▁и ▁португа льском , ▁а ▁также ▁с ▁указанием ▁пищевой ▁ценности ▁продукта ▁и ▁наличия ▁в ▁нем ▁а ллер генов .
▁Ну ▁и ▁вполне , ▁призна ться , ▁съ е доб но ▁было .
▁Даже ▁не ▁пой му , ▁почему ▁такая ▁очередь ▁стоит ▁все ▁время ▁в ▁местный ▁Mc D on ald ' s .
▁Сы тых , ▁расслаб ленных , ▁можно ▁сказать ▁" те п лень ких " ▁спортсменов ▁на ▁выходе ▁из ▁ресторана ▁под жида ют ▁наши ▁лучшие ▁друзья ▁- ▁представители ▁Всемирного ▁анти до пи нго вого ▁агентства ▁( W AD A ).
▁Под мани вают ▁лов ко ▁- ▁ви кто ри ной , ▁побе дите лю ▁которой ▁доста ется ▁футбо лка .
▁Про воци руют , ▁можно ▁сказать !
▁Чтобы ▁получить ▁подарок , ▁надо ▁правильно ▁ответить ▁хотя ▁бы ▁на ▁восемь ▁вопросов ▁из ▁десяти .
▁Есть ▁вопросы ▁на ▁русском ! ▁- ▁напада ла ▁на ▁меня ▁де вица ▁из ▁W AD A .
▁Но ▁не ▁на ▁того ▁на пала .
▁То ▁есть ▁я ▁в ▁патри оти ческом ▁по ры ве ▁в пря г ся , ▁естественно .
▁Ситуация ▁обо стри лась ▁уже ▁на ▁втором ▁вопросе : ▁" Если ▁я ▁получил ▁уведомление ▁о ▁про хождении ▁до пи нг - контро ля , ▁должен ▁ли ▁я ▁немедленно ▁пройти ▁в ▁пункт ▁до пи нг - контро ля ?"
▁Я ▁останови лся ▁на ▁вариан те ▁В : ▁" Нет ▁- ▁у ▁меня ▁есть ▁один ▁час ".
▁По теря л , ▁так ▁сказать , ▁б ди тельность .
▁За бы л , ▁что ▁от ▁W AD A ▁посла б лений ▁ждать ▁не ▁приходится .
▁В ▁общем , ▁надо ▁немедленно ▁являться .
▁Ну ▁а ▁на ▁седь мом ▁этапе ▁ви кто ри ны ▁положение ▁мое ▁стало ▁совсем ▁крити ческим .
▁Я ▁почему - то ▁подумал , ▁что ▁если ▁мне ▁трудно ▁будет ▁соблюдать ▁сбаланси рованную ▁ди ету ▁из - за ▁моего ▁пло тного ▁графика ▁( а ▁мне , ▁кстати , ▁трудно ! ), ▁то ▁я ▁могу ▁использовать ▁био доба вки , ▁чтобы ▁получить ▁" допол нитель ные ▁пита тельные ▁вещества ▁для ▁повышения ▁моей ▁производи тельности ".
▁Ан ▁нет , ▁не ▁позволяют !
▁То чнее , ▁ответ ▁сформули рован ▁так , ▁что ▁категори чески ▁не ▁запре щают , ▁но ▁настоятельно , ▁в ▁нескольких ▁предложения х ▁от говари вают .
▁Не чест но ▁играет ▁это ▁W AD A !
▁Ну ▁как ▁дела , ▁Россия ? ▁- ▁из де ватель ски ▁вопро шает ▁веду щая ▁ви кто ри ны .
▁От ступа ть ▁неку да ▁- ▁позади ▁Е фи мова , ▁И син ба ева ▁и ▁вся ▁наша ▁обес кров ленная ▁команда .
▁Поэтому ▁я ▁сосредоточи лся ▁и ▁из ▁последних ▁сил ▁выиграл ▁несчаст ную ▁футбо лку .
▁Зна й , ▁как ▁говорится , ▁наших !
▁В ▁побе до нос ном ▁настро ении ▁я ▁за бре л ▁в ▁фитнес - центр ▁по ▁соседству .
▁У влек ся ▁подс четом ▁трена же ров .
▁С би лся ▁на ▁250 .
▁С ▁удив лением ▁отметил , ▁что ▁в ▁этом ▁на гро мо ждении ▁бе говых ▁доро жек ▁не ▁обнаружи лось ▁ни ▁одного ▁российского ▁спортс мена .
▁Но , ▁может , ▁оно ▁и ▁правильно ?
▁Пусть ▁трени руется ▁тот , ▁кто ▁играть ▁не ▁умеет !
▁А ▁вот ▁в ▁расположенной ▁рядом ▁поли кли нике ▁один ▁наш ▁парень ▁сидел .
▁В ▁очереди ▁к ▁оку ли сту .
▁Не ▁волну йтесь , ▁не ▁стре лок .
▁В ▁поли кли нике , ▁впрочем , ▁как ▁и ▁по ▁всей ▁деревне , ▁куда ▁ни ▁плю нь , ▁ви сит ▁аппарат ▁для ▁выдачи ▁презерва тивов .
▁На ▁нем ▁на чер тан ▁воо душе вля ющий ▁призыв : ▁" П раз д ну й ▁с ▁кон до мом !"
▁Даль ше ▁остается ▁только ▁кру та нуть ▁желез ку , ▁напомина ющую ▁ру чку ▁двер ного ▁замка , ▁и ▁презерва тив , ▁изготов ленный ▁из ▁натура льного ▁ла тек са ▁Ама зо нии , ▁с ▁готов ностью ▁выпада ет ▁из ▁аппарата .
▁Я ▁взял ▁себе ▁один , ▁на ▁память .
▁От ▁спортсменов ▁не ▁у бу дет ▁- ▁им ▁за вез ли ▁их ▁450 ▁тыс .
▁Как ▁раз ▁для ▁праздни чного ▁и ▁праз дного ▁время пре прово ждения ▁в ▁Олимпий ской ▁деревне ▁имеется ▁целый ▁развлека тельный ▁центр .
▁Воз ле ▁него ▁на ▁всякий ▁случай ▁стоит ▁позна ватель ная ▁табли чка , ▁напомина ющая ▁что ▁Международный ▁олимпий ский ▁комитет ▁разными ▁способами ▁тра тит ▁на ▁спортсменов ▁$ 3, 25 ▁млн ▁в ▁день .
▁Центр ▁навод нен ▁видео игра ми , ▁би льярд ными ▁и ▁теннис ными ▁сто лами , ▁насто льными ▁футбо лом ▁и ▁хо к ке ем ▁и ▁какими - то ▁стран ными ▁устройствами , ▁похожи ми ▁на ▁виде от рена ж еры .
▁Это ▁чего ▁такое ? ▁- ▁интересу юсь ▁у ▁товари ща ▁в ▁форме ▁украинской ▁сборной , ▁который ▁активно ▁использует ▁ди ко вин ную ▁игру шку .
▁Мо г ▁бы , ▁конечно , ▁просто ▁сказать , ▁что ▁не ▁хочет ▁разговари вать ▁с ▁человеком ▁в ▁форме ▁сборной ▁России , ▁да ▁и ▁все .
▁Тут , ▁кстати , ▁по ▁какому - то ▁стран ному ▁сте чению ▁обстоятельств ▁в ▁глазах ▁ря бит ▁от ▁реб ят ▁в ▁ж о вто - бла ки тном .
▁Самая ▁игра ющая ▁сбор ная , ▁оказывается .
▁Чтобы ▁обойти ▁всю ▁дерев ню , ▁загля нув ▁в ▁каждый ▁ее ▁уго лок , ▁нужно ▁не ▁меньше ▁трех ▁часов .
▁Но , ▁если ▁именно ▁ходить , ▁а ▁не ▁ез дить ▁на ▁электро ка рах , ▁тебе ▁откро ются ▁и ▁дом ▁канад ской ▁сборной ▁с ▁ло сем ▁у ▁входа ▁и ▁ша тром ▁с ▁восстанови тельной ▁ванной , ▁и ▁билет ный ▁офис , ▁и ▁пра чечная , ▁и ▁х имчистка , ▁и ▁па рикмахерская , ▁и ▁цвето чный ▁магазин , ▁и ▁ла вка ▁с ▁товарами ▁повседнев ного ▁потребления , ▁и ▁почта ▁с ▁уника льными ▁мар ками ▁( только ▁вы ▁все ▁равно ▁не ▁сможете ▁пере ждать ▁очередь ▁из ▁китайских ▁фи ла тели стов ), ▁и ▁банк , ▁и ▁бюро ▁на хо док , ▁и ▁фото кио ск .
▁А ▁поздно ▁вечером ▁ты , ▁обес си лев , ▁прися дешь ▁возле ▁о лив кового ▁дерева , ▁уве шан ного ▁разно цвет ными ▁лен тами ▁в ▁память ▁о ▁поки ну вших ▁этот ▁мир ▁друзь ях ▁и ▁родствен никах ▁ат летов .
▁И ▁будешь ▁под ▁ак компа не мент ▁машины , ▁беспо рядо чно ▁рас пы ля ющей ▁жид кость ▁для ▁умер щ вления ▁насеко мых , ▁думать ▁о ▁ве чном .
▁То ▁есть ▁об ▁олимпий ском ▁движении .
▁Ко то рое ▁в ▁этой ▁деревне ▁не ▁прекра щается ▁ни ▁на ▁минуту .
▁Пока ▁остальной ▁русский ▁мир ▁за та и в ▁дыхание ▁сле дил , ▁как ▁австралий цы ▁чуть ▁было ▁не ▁наказа ли ▁американскую ▁Dream ▁Team , ▁настоящие ▁боле ль щики ▁ушли ▁в ▁сеть .
▁Мало ▁кто ▁знает : ▁в есть ▁о ▁том , ▁что ▁Ин на ▁Де ри гла зова ▁выигра ла ▁золото ▁в ▁ра пи ре ▁на ▁XX X I ▁Олимпийских ▁играх , ▁я ▁получил ▁первым .
▁Может ▁быть , ▁я ▁даже ▁единственный ▁мо ск вич , ▁кто ▁видел , ▁как ▁это ▁произошло ▁- ▁не ▁считая ▁тех , ▁разумеется , ▁кто ▁в ▁тот ▁вечер ▁смотрел ▁соревнования ▁в ▁Car i oc a .
▁Это ▁может ▁понять ▁только ▁настоящий ▁боле ль щик .
▁Вот ▁представ ьте : ▁глу хая ▁москов ская ▁ночь .
▁Со се ди ▁сни зу ▁- ▁как ▁всегда ▁к ▁ча су ▁ночи ▁- ▁про сыпа ются ▁и ▁начинают ▁без з лоб но , ▁но ▁очень ▁громко ▁кри чать ▁друг ▁на ▁друга .
▁И ▁угрожа юще ▁двига ть ▁мебель .
▁На ▁кухне ▁те чет ▁к ран ▁- ▁нет ▁времени ▁съ ез дить ▁на ▁рынок ▁и ▁купить , ▁как ▁попросил ▁сан тех ник , ▁новый .
▁В ▁телевизион ном ▁расписа нии ▁ничего ▁не ▁понятно , ▁поэтому ▁просто ▁держа л ▁на ▁контроле ▁каналы ▁" Мат ч ", ▁" Пер вый " ▁и ▁на ▁всякий ▁случай ▁" Ро ссию " ▁- ▁хотя ▁это ▁почти ▁бессмыслен но .
▁" Россия " ▁- ▁роди на ▁повто ров , ▁весь ▁спорт ▁там ▁почему - то ▁в ▁записи .
▁Там ▁се риа лы ▁в ▁пря мом ▁эфи ре ▁трансли руют .
▁Наде жда , ▁конечно , ▁на ▁" Мат ч " ▁- ▁целый ▁вечер ▁молодой ▁человек ▁кри чал ▁в ▁ново стных ▁выпуска х ▁сначала ▁про ▁великий ▁полу фи нал ▁Де ри гла зова -- Ш ана ева , ▁потом ▁про ▁гряду щий ▁бой ▁за ▁золото .
▁Ло ги чно ▁было ▁бы ▁показать .
▁Но ▁вместо ▁этого ▁баскет бол ▁- ▁США -- Ав стра лия .
▁Я , ▁кстати , ▁ничего ▁плохого ▁не ▁могу ▁сказать ▁про ▁это ▁решение .
▁Австра лий цы ▁были ▁на ▁равных , ▁первую ▁половину ▁вообще ▁выигра ли .
▁По стави ли ▁на ▁место ▁офи г ев ших ▁от ▁собственного ▁величи я ▁американцев .
▁В ▁результате ▁все - таки ▁проигра ли , ▁но , ▁как ▁теперь ▁выра жаются , ▁баскет бо льный ▁олимпий ский ▁турни р ▁уже ▁не ▁будет ▁преж ним .
▁Это ▁все ▁хорошо , ▁но ▁бли зи тся ▁бой ▁с ▁Ди ▁Фран чи ской , ▁а ▁на ▁экране ▁без ▁перемен .
▁В ▁легкой ▁па нике ▁начина ю ▁ли ста ть ▁каналы .
▁Такое ▁ощущение , ▁второй ▁раз ▁подряд ▁кру тят .
▁Хорошо , ▁и дем ▁в г луб ь , ▁на ▁кабе льные .
▁Ни ▁на ▁одном ▁из ▁темати ческих ▁" Мат чей " ▁фе х то вания ▁нет .
▁А , ▁по ▁моим ▁ощущения м , ▁бой ▁вот - вот ▁начнется .
▁Тек сто вые ▁и ▁т вит - транс ляции ▁некоторых ▁спортивных ▁сайтов ▁меня ▁не ▁устраи вают .
▁Су доро жный ▁сер финг ▁дает ▁неожида нный , ▁но ▁блестя щий ▁результат .
▁На ▁сайте ▁" Пер вого ", ▁оказывается , ▁ведется ▁пря мая ▁техни ческая ▁транс ляция ▁всех ▁соревнований , ▁которые ▁проходят ▁в ▁этот ▁момент ▁времени .
▁Кли ка ю ▁на ▁фе х то вание , ▁получа ю ▁по еди нок ▁за ▁золото .
▁Де ри гла зова ▁отлично ▁контра та ку ет , ▁уходит ▁вперед ▁по ▁оч кам ▁- ▁и ▁совершенно ▁очевидно ▁начинает ▁тя нуть ▁время .
▁Итальян ка ▁от ы гры вает ▁почти ▁весь ▁от рыв .
▁Наша ▁на ▁одно ▁оч ко ▁впереди , ▁до ▁конца ▁чуть ▁больше ▁двух ▁секунд .
▁Ди ▁Фран чи ска ▁броса ется ▁на ▁Де ри гла зо ву , ▁та ▁от ступа ет , ▁время ▁кон чается , ▁итальян ка ▁наносит ▁у кол .
▁Побе да !
▁Через ▁пару ▁секунд ▁олимпий ский ▁м ес сен джер ▁на ▁телефоне ▁сообщает ▁о ▁четвертой ▁золотой ▁ме дали .
▁Вы ходит , ▁я ▁первый , ▁кто ▁это ▁видел ▁своими ▁глазами .
▁Безу м ных , ▁вер ных , ▁причаст ных .
▁Ду хов ное ▁управление ▁мусульман ▁( ДУ М ) ▁Татар стана ▁отказывается ▁от ▁использования ▁русского ▁языка ▁в ▁ме чет ях .
▁Вчера ▁плен ум ▁Д У М ▁обяза л ▁своих ▁и ма мов ▁вести ▁пят ни чные ▁пропо веди ▁только ▁на ▁та тар ском , ▁чтобы ▁заставить ▁молодых ▁та тар ▁" и зу чить ▁свой ▁родной ▁язык ".
▁В ▁управлении ▁заявляют , ▁что ▁это ▁" ни ▁в ▁коем ▁случае ▁не ▁у щем ляет " ▁права ▁мусульман ▁других ▁националь ностей .
▁В ▁некоторых ▁ме чет ях ▁Каза ни ▁сет у ют , ▁что ▁та тар ский ▁язык ▁не ▁понимают ▁до ▁60% ▁прихо жан , ▁среди ▁которых ▁иностранные ▁студенты , ▁ми гранты ▁и ▁сами ▁та та ры .
▁И ма мы ▁опасаются , ▁что ▁их ▁пропо веди ▁на ▁та тар ском ▁" не ▁до йдут ▁до ▁всей ▁аудитории ".
▁Вчера ▁плен ум ▁Д У М ▁Татар стана ▁едино гласно ▁принял ▁решение ▁о ▁проведении ▁пят ни чных ▁пропове дей ▁в ▁ме чет ях ▁республики ▁только ▁на ▁та тар ском ▁языке .
▁Как ▁заявил ▁му ф тий ▁Татар стана ▁Ка миль ▁Са ми гу ллин , ▁это ▁должно ▁стать ▁стиму лом ▁для ▁молодых ▁та тар ▁" и зу чить ▁свой ▁родной ▁язык ".
▁" Для ▁тех , ▁кто ▁скажет , ▁что ▁" тя же ло ", ▁в ▁каждой ▁большой ▁меч ети ▁мы ▁намере ваемся ▁организовать ▁уроки ▁та тар ского ▁языка ▁абсолютно ▁бесплатно ", ▁- ▁пообещал ▁господин ▁Са ми гу ллин .
▁Он ▁добавил , ▁что ▁" ре шение ▁уже ▁вступи ло ▁в ▁силу " ▁и ▁сегодня ▁во ▁всех ▁ме чет ях ▁пропо веди ▁" дол жны ▁быть ▁уже ▁на ▁та тар ском ▁языке ".
▁Он ▁напом нил , ▁что ▁Д У М ▁Татар стана ▁изда ет ▁журнал ▁" Ш ура " ▁с ▁типо выми ▁пропо вед ями ▁на ▁та тар ском ▁языке .
▁И мам , ▁который ▁недостаточно ▁хорошо ▁говорит ▁по - та тар ски , ▁" мо жет ▁по ▁ним ▁основа тельно ▁подгото виться ".
▁Д У М ▁Татар стана ▁объединяет ▁более ▁тысячи ▁при ходов ▁во ▁всех ▁муниципалите тах ▁республики .
▁По ▁данным ▁му ф тия , ▁в ▁районах ▁пят ни чные ▁пропо веди ▁ведутся ▁исключительно ▁на ▁та тар ском ▁языке .
▁В ▁то ▁же ▁время ▁в ▁Каза ни ▁в ▁ряде ▁ме че тей ▁ранее ▁использовался ▁преимущественно ▁русский ▁язык .
▁В ▁частности , ▁как ▁указал ▁му ф тий , ▁это ▁практи кова лось ▁в ▁Бур на ев ской ▁меч ети , ▁Зака бан ной ▁и ▁" Э ни лер ".
▁Однако , ▁подчеркнул ▁господин ▁Му ха мет шин , ▁руководство ▁ставит ▁задачу , ▁чтобы ▁все ▁студенты ▁вла дели ▁обои ми ▁государствен ными ▁язы ками ▁республики , ▁независимо ▁от ▁национальности .
▁" Ни ▁о ▁каком ▁у щем лении ▁мусульман - нета тар ▁не ▁может ▁быть ▁и ▁речи ", ▁- ▁подчеркнул ▁господин ▁Му ха мет шин , ▁пояс нив , ▁что ▁сама ▁пропо ведь ▁" не ▁является ▁обяза тельной , ▁основной ▁частью ▁на ма за ".
▁При ▁этом ▁сам ▁на ма з ▁по - прежнему ▁будут ▁читать ▁на ▁арабском , ▁в ▁ме чет ях ▁сохра нятся ▁лекции ▁и ▁уроки ▁на ▁русском ▁языке .
▁В ▁то ▁же ▁время ▁Ра фик ▁Му ха мет шин ▁сказал ▁" Ъ ", ▁что ▁какой - то ▁серьезной ▁угрозы ▁вытес нения ▁та тар ского ▁языка ▁из ▁ме че тей ▁не ▁было .
▁Кроме ▁русского ▁и ▁та тар ского ▁другие ▁языки , ▁например , ▁узбек ский ▁или ▁та джи к ский , ▁по ▁его ▁сведениям , ▁в ▁пропо вед ях ▁в ▁республике ▁не ▁используются .
▁Решение ▁Д У М ▁активно ▁поддержали ▁в ▁исполнитель ном ▁комите те ▁Всемирного ▁конгресса ▁та тар ▁( В КТ ).
▁Глава ▁испол кома ▁В КТ ▁Ри нат ▁За ки ров ▁сказал ▁" Ъ ": ▁" Ме ч ети ▁- ▁важная ▁часть ▁нашей ▁национальной ▁жизни ".
▁Было ▁бы ▁печально , ▁если ▁бы ▁из ▁этой ▁сферы ▁ушел ▁та тар ский ▁язык .
▁Он ▁отметил , ▁что ▁ведение ▁пропове дей ▁только ▁на ▁та тар ском ▁языке ▁" жела ние ▁самих ▁и ма мов ", ▁но ▁в ▁испол ко ме ▁В КТ ▁" с чита ют ▁это ▁правильным ".
▁О про шенные ▁" Ъ " ▁и ма мы , ▁которые ▁вели ▁пропо веди ▁на ▁русском , ▁готовы ▁испол нить ▁решение ▁Д У М , ▁однако ▁полагают , ▁что ▁у ▁прихо жан ▁возник нут ▁трудности ▁с ▁понима нием ▁священ но служи телей .
▁В ▁ме четь ▁хо дят ▁и ▁та та ры , ▁и ▁русские .
▁Многие ▁не ▁понимают ▁языка .
▁Им , ▁конечно , ▁будет ▁ту го ва то .
▁" При дется ▁пере страи ваться ", ▁- ▁говорит ▁и мам ▁Бур на ев ской ▁меч ети ▁Фар ха т ▁Ма в лет ди нов .
▁По ▁его ▁словам , ▁пропо веди ▁на ▁русском ▁языке ▁ближе ▁даже ▁многим ▁та та рам , ▁поскольку ▁" рус ский ▁и ▁в ▁школах , ▁и ▁в ▁дет са дах , ▁на ▁радио ▁- ▁везде ▁изначально ".
▁Однако ▁он ▁полагает , ▁что ▁в ▁меч ети ▁смогут ▁продолжить ▁уроки ▁и ▁лекции ▁на ▁русском ▁языке , ▁которые ▁проводятся ▁в ▁другие ▁дни .
▁Мы ▁полага емся ▁на ▁Аллаха .
▁Аллах ▁покажет ▁выход ▁из ▁этой ▁ситуации ", ▁- ▁заклю чил ▁он .
▁Но ▁около ▁60% ▁у ▁нас ▁не ▁знают ▁та тар ского ▁языка .
▁Это ▁и ▁уз бе ки , ▁и ▁та джи ки , ▁и ▁азербайджа н цы .
▁Много ▁ ходит ▁к ▁нам ▁иностранных ▁студентов : ▁африкан цы , ▁ара бы .
▁" По этому ▁мы ▁четыре ▁года ▁как ▁перешли ▁на ▁русский ▁язык ", ▁- ▁говорит ▁и мам .
▁Он ▁считает , ▁что ▁на ▁та тар ском ▁языке ▁пропо веди ▁будут ▁" до ходить ▁до ▁более ▁уз кого ▁круга ▁и ▁не ▁до йдут ▁до ▁всей ▁аудитории ".
▁Но ▁мы ▁будем ▁подчи няться ▁решению ▁плен ума .
▁Просто ▁ито г ▁пропове дей ▁будет ▁другой .
▁Но ▁время ▁покажет .
▁" М не , ▁например , ▁только ▁легче ▁будет , ▁потому ▁что ▁та тар ский ▁язык ▁- ▁мой ▁родной ", ▁- ▁заклю чил ▁Га б ду лла ▁Гали у ллин .
▁Бы вшего ▁директора ▁Ф С ИН ▁отда ли ▁под ▁суд
▁Про кура тура ▁Москвы ▁утвер дила ▁обви нитель ное ▁заключение ▁по ▁расследо ван ному ▁Г СУ ▁С КР ▁уголов ному ▁делу ▁о ▁хи щении ▁бюджетных ▁средств , ▁выде ленных ▁на ▁нужды ▁Ф С ИН ▁России .
▁Перед ▁судом ▁предста нут ▁экс - гла ва ▁тюрем ного ▁ведомства ▁Александр ▁Рей мер ▁и ▁его ▁заместитель , ▁причи ни вшие ▁Ф С ИН ▁ущерб ▁на ▁сумму ▁более ▁2, 7 ▁млрд ▁руб .
▁Сто ли чная ▁прокура тура ▁направи ла ▁в ▁За мо ск во рец кий ▁рай суд ▁уголовное ▁дело ▁в ▁отношении ▁бывшего ▁директора ▁Ф С ИН ▁России ▁Александра ▁Рей мера , ▁его ▁бывшего ▁заместителя ▁Николая ▁Кри вола пова , ▁а ▁также ▁директора ▁Ф ГУ П ▁" Цен тр ▁информационно - технического ▁обеспечения ▁и ▁связи ▁Федеральной ▁службы ▁исполнения ▁наказа ний " ▁( Ф ГУ П ▁Ц И ТО С ) ▁Виктора ▁Опреде лено ва .
▁В ▁зависимости ▁от ▁роли ▁и ▁степени ▁участия ▁в ▁совершении ▁преступлений ▁они ▁обви няются ▁Г СУ ▁С КР ▁по ▁Москве ▁по ▁ч . ▁3 ▁ст . ▁28 5 ▁УК ▁РФ ▁( з ло употреб ление ▁должно стными ▁полномочиями , ▁пов лек шее ▁тяж кие ▁последствия ), ▁ч . ▁4 ▁ст . ▁15 9 ▁УК ▁РФ ▁( мо шен ничество , ▁совершен ное ▁с ▁использованием ▁своего ▁служеб ного ▁положения , ▁в ▁составе ▁организованной ▁группы , ▁в ▁особо ▁круп ном ▁размере ).
▁Кроме ▁того , ▁Кри вола пов ▁обви няется ▁по ▁ч . ▁1 ▁ст . ▁22 2 ▁УК ▁РФ ▁( не закон ное ▁приобретение ▁и ▁хранение ▁боеприпа сов ).
▁По ▁версии ▁С КР , ▁в ▁2010 -20 12 ▁годах ▁указанные ▁лица ▁мошенни ческим ▁путем ▁похи тили ▁из ▁государственной ▁каз ны ▁бюджет ные ▁средства , ▁выде ленные ▁Ф С ИН ▁для ▁обеспечения ▁ведомства ▁системами ▁электронного ▁мониторинга ▁под контро льных ▁лиц , ▁так ▁называ емыми ▁электро нными ▁бра с лет ами .
▁Для ▁хи щения ▁бюджетных ▁денег ▁участники ▁группы ▁разработали ▁схему , ▁согласно ▁которой ▁под контро льное ▁им ▁предприятие ▁Ф ГУ П ▁Ц И ТО С , ▁с ▁которым ▁были ▁заклю чены ▁соответствующие ▁государственные ▁контракты , ▁производи ло ▁технические ▁средства ▁контроля ▁и ▁надзора , ▁в ▁том ▁числе ▁" электро нные ▁бра с леты ", ▁и ▁реализо вы вало ▁по ▁ценам , ▁завы шенным ▁в ▁несколько ▁раз .
▁Несмотря ▁на ▁то ▁что ▁Ф ГУ П ▁Ц И ТО С ▁не ▁имело ▁производ ственного ▁оборудования , ▁зданий , ▁сооружений ▁для ▁размещения ▁производ ственных ▁мощностей , ▁позволяющих ▁создать ▁закон ченный ▁цикл ▁производства ▁" электро нных ▁бра сле тов ", ▁между ▁ним ▁и ▁Ф С ИН ▁России ▁были ▁заклю чены ▁пять ▁го скон тра ктов ▁на ▁сумму ▁более ▁3, 3 ▁млрд ▁руб .
▁В ▁результате ▁этой ▁схемы ▁на ▁счета х ▁са мар ского ▁филиала ▁Ф ГУ П ▁оказалось ▁более ▁2 ▁млрд ▁руб ., ▁из ▁них ▁1,2 ▁млрд ▁руб . ▁было ▁похи щено .
▁Как ▁полагает ▁следствие , ▁более ▁140 ▁млн ▁руб . ▁об нали ченных ▁денежных ▁средств ▁получил ▁лично ▁господин ▁Рей мер ▁в ▁своем ▁служеб ном ▁каби нете ▁от ▁одного ▁из ▁со участников , ▁уголовное ▁дело ▁в ▁отношении ▁которого ▁выде лено ▁в ▁отдель ное ▁производство .
▁У ▁Николая ▁Кри вола пова , ▁уча ство ва вшего ▁в ▁ма хи на циях , ▁были ▁найдены ▁неизвест ного ▁происхождения ▁патро ны ▁к ▁наград ному ▁писто лет у , ▁что ▁позволило ▁предъ явить ▁ему ▁дополнительное ▁обвинение .
▁По ▁данному ▁делу , ▁объем ▁которого ▁составил ▁13 3 ▁то ма , ▁Ф С ИН ▁к ▁обвиня емым ▁заяв лен ▁иск ▁о ▁возме щении ▁материального ▁ущерба ▁в ▁размере ▁2, 7 ▁млрд ▁руб .
▁Ф утбо ли ста ▁Ха кана ▁Шу к ю ра ▁подозре вают ▁в ▁причаст ности ▁к ▁пут чу .
▁Власти ▁Турции ▁выда ли ▁ор дер ▁на ▁арест ▁бывшего ▁футбо ли ста , ▁а ▁затем ▁члена ▁парламента ▁Ха кана ▁Шу к ю ра ▁и ▁провели ▁обы ски ▁в ▁двух ▁домах ▁его ▁семьи .
▁З везда ▁турец кого ▁футбо ла ▁1990- х ▁- ▁начала ▁2000- х ▁напада ющий ▁Ха кан ▁Шу к юр ▁разы ски вается ▁властями ▁страны ▁в ▁связи ▁с ▁попы ткой ▁государствен ного ▁переворота , ▁проис шед шей ▁в ▁прошлом ▁месяце .
▁Фор вард , ▁окон чи вший ▁спор тивную ▁карьеру ▁в ▁2008 ▁году , ▁обви няется ▁в ▁принадлежности ▁к ▁" во ору женной ▁террористи ческой ▁группи ровке ".
▁Речь ▁идет ▁о ▁движении ▁" Х из мет " ▁- ▁обществе , ▁связа нном ▁с ▁известным ▁турец ким ▁религиозным ▁дея телем ▁и ▁оппози ционе ром ▁Ф ет ху лла хом ▁Гю лен ом .
▁Именно ▁его ▁президент ▁Эрдо ган ▁считает ▁организа тором ▁попытки ▁военного ▁переворота , ▁случи вшейся ▁15 ▁июля .
▁Ф ет ху лла х ▁Гю лен ▁проживает ▁в ▁США , ▁турец кие ▁власти ▁требуют ▁его ▁экстра ди ции .
▁Как ▁сообщают ▁местные ▁СМИ , ▁сегодня ▁был ▁выда н ▁ор дер ▁на ▁арест ▁Ха кана ▁Шу к ю ра , ▁полиция ▁уже ▁провела ▁обы ски ▁в ▁двух ▁домах , ▁которые ▁принадлежат ▁семье ▁бывшего ▁футбо ли ста .
▁По ▁версии ▁следствия , ▁в ▁организацию ▁Ф ет ху лла ха ▁Гю лена ▁помимо ▁самого ▁Ха кана ▁Шу к ю ра ▁в ходил ▁и ▁его ▁отец .
▁Однако ▁ни ▁самого ▁бывшего ▁футбо ли ста , ▁ни ▁его ▁близких ▁там ▁не ▁оказалось .
▁Сейчас ▁он ▁и ▁его ▁семья ▁проживают ▁в ▁США .
▁В ▁бы тность ▁футбо ли стом ▁Ха кан ▁Шу к юр ▁защища л ▁цвета ▁нескольких ▁турец ких ▁клубов ▁и ▁выступал ▁за ▁сбор ную ▁страны .
▁Боль шую ▁часть ▁своей ▁карьеры ▁он ▁провел ▁в ▁" Га ла та са ра е ".
▁В ▁списке ▁зарубежных ▁клубов ▁чи с лятся ▁итальян ские ▁" То ри но ", ▁" Интер " ▁и ▁" Па лер мо ", ▁а ▁также ▁английский ▁" Б л эк бер н ".
▁Правда , ▁ни ▁в ▁одном ▁из ▁них ▁он ▁не ▁провел ▁больше ▁одного ▁сезона .
▁Ха кан ▁Шу к юр ▁до ▁сих ▁пор ▁остается ▁самым ▁результа тивным ▁напада ющим ▁сборной ▁Турции : ▁в ▁его ▁акти ве ▁11 2 ▁мат чей ▁за ▁национальную ▁команду ▁и ▁51 ▁за би тый ▁мя ч .
▁В ▁2013 ▁году ▁Ха кан ▁Шу к юр ▁покинул ▁свой ▁депутат ский ▁пост ▁из - за ▁нача вшегося ▁корруп ционного ▁расследования ▁вокруг ▁партии ▁Эрдо гана ▁и ▁его ▁ближай шего ▁окружения .
▁По ▁данным ▁турец кой ▁газеты ▁H ur ri y et , ▁25 ▁июля ▁в ▁Турции ▁были ▁выда ны ▁ор дера ▁на ▁арест ▁по ▁меньшей ▁мере ▁42 ▁журналистов .
▁Их ▁обвиняют ▁в ▁содействии ▁воен ному ▁перево ро ту ▁и ▁связ ях ▁с ▁оппози ционным ▁ислам ским ▁пропо вед ником ▁Ф ет ху лла хом ▁Гю лен ом , ▁прожи вающим ▁в ▁США .
▁Учитывая ▁тяж есть ▁обвинений , ▁сотрудников ▁СМИ ▁могут ▁ждать ▁продолжи тельные ▁тюрем ные ▁сроки ▁- ▁от ▁десяти ▁лет ▁до ▁нескольких ▁пожиз ненных ▁заклю чений .
▁Его р ▁Кон ча лов ский ▁хочет ▁создать ▁сеть ▁кино те ат ров ▁только ▁для ▁отечественных ▁фильмов .
▁" Я ▁бы ▁создал ▁сеть ▁кино те ат ров ▁исключительно ▁для ▁российского ▁кино , ▁билеты ▁на ▁которое ▁сто или ▁в ▁2-3 ▁раза ▁меньше , ▁чем ▁на ▁фильмы ▁иностранного ▁производства ", ▁- ▁заявил ▁он .
▁Госпо дин ▁Кон ча лов ский ▁отмечает , ▁что ▁российским ▁филь мам ▁трудно ▁конкурировать ▁за ▁зри теля ▁с ▁крупными ▁го лливуд скими ▁лен тами .
▁У ▁нас ▁в ▁стране ▁в ▁год ▁делается ▁более ▁100 ▁картин , ▁из ▁которых ▁до ▁экра нов ▁до ходит ▁в ▁среднем ▁20 -25 ▁лен т .
▁" И ▁даже ▁им ▁очень ▁трудно ▁соревно ваться ▁с ▁" Т ранс фор мера ми " ▁и ▁" Ж е лез ным ▁человеком ", ▁в ▁продвижение ▁которых ▁зака ча ны ▁огромные ▁бюджет ы ", ▁- ▁сказал ▁кино ре жи ссер .
▁Напомним , ▁1 ▁июля ▁в ▁Кры му ▁начал ▁работу ▁Все россий ский ▁молоде жный ▁образо вательный ▁форум ▁" Та ври да ".
▁Среди ▁участников ▁- ▁преподаватели ▁творческих ▁професси й ▁и ▁молодые ▁профессиона лы ▁различных ▁творческих ▁и ▁гуманитарных ▁направлений ▁со ▁всей ▁России ▁и ▁ряда ▁стран ▁ближ него ▁и ▁даль него ▁зарубежья .
▁Брита нки ▁завое вали ▁олимпий ское ▁золото ▁в ▁академи ческой ▁гре бле ▁в ▁двой ках
▁Брита нки ▁Хе лен ▁Г ло вер ▁и ▁Х из ер ▁Ст эн нинг ▁завое вали ▁олимпий ское ▁золото ▁в ▁академи ческой ▁гре бле ▁в ▁двой ках .
▁Сере бро ▁взяли ▁ново зе ланд ки ▁Ре бек ка ▁Ско ун ▁и ▁Женев ьев ▁Бер ен , ▁третье ▁место ▁заняли ▁Ан не ▁Андер сон ▁и ▁Хе двиг ▁Рас му ссен ▁из ▁Дании .
▁ Ъ - Но вости ▁- ▁Новый ▁ген под ряд чик ▁обещает ▁с дать ▁" З ени т - А рен у " ▁к ▁26 ▁декабря .
▁Новый ▁ген под ряд чик ▁строя щегося ▁в ▁Санкт - Петербурге ▁стади она , ▁который ▁должен ▁принять ▁мат чи ▁Ку бка ▁кон федера ций -20 17 ▁и ▁чемпионата ▁мира ▁по ▁футбо лу -20 18 , ▁компания ▁" М ет ро строй " ▁обещает ▁с дать ▁арен у ▁к ▁26 ▁декабря , ▁сообщает ▁" РИ А ▁Новости " ▁со ▁ссылкой ▁на ▁главу ▁временной ▁комиссии ▁Совета ▁Федерации ▁по ▁подготовке ▁к ▁чемпиона ту ▁мира ▁по ▁футбо лу -20 18 ▁Ва ди ма ▁Т юль па нова .
▁" Се годня ▁мы ▁вместе ▁с ▁министром ▁спорта ▁России ▁Ви тали ем ▁Му т ко ▁посетили ▁строй ку , ▁с ▁нами ▁был ▁ген дире ктор ▁" М ет ро стро я " ▁Ва дим ▁Александ ров .
▁Он ▁сказал , ▁что ▁сда ст ▁стади он ▁к ▁26 ▁декабря .
▁Это ▁серьезная ▁пе тер бург ская ▁компания , ▁она ▁никогда ▁не ▁нарушает ▁сроки .
▁Мы ▁с ▁Ви тали ем ▁Му т ко ▁остались ▁довольны ▁уви ден ным ▁и ▁услы шан ным " ", ▁- ▁ци тирует ▁агентство ▁собесе д ника .
▁Ранее ▁Ви талий ▁Му т ко ▁прибыл ▁в ▁Санкт - Петербург ▁с ▁целью ▁осмо тра ▁места ▁проведения ▁гряду щих ▁масштаб ных ▁соревнований .
▁Также ▁господин ▁Т юль па нов ▁отметил , ▁что ▁возглавля емая ▁им ▁комиссия ▁Сов фе да ▁продолжит ▁монито рить ▁ход ▁строительства ▁стади она ▁и ▁будет ▁регулярно ▁посещать ▁строй ку .
▁Напомним , ▁вчера ▁стало ▁известно , ▁что ▁компания ▁" М ет ро строй " ▁заверши т ▁строительства ▁" З ени т - А рены ", ▁стоимость ▁контракта ▁составит ▁около ▁5, 4 ▁млрд ▁руб . ▁Эта ▁же ▁компания ▁выигра ла ▁тор ги ▁на ▁благо устрой ство ▁территории ▁вокруг ▁стади она , ▁стоимость ▁контракта ▁- ▁2, 4 ▁млрд ▁руб . ▁Контра кты ▁с ▁АО ▁" Кор пора ция ▁" Т ранс строй " ", ▁ООО ▁" Ин жи ни рин говая ▁корпорация ▁" Т ранс строй - СП б " " ▁и ▁АО ▁" Ин жи ни рин говая ▁корпорация ▁" Т ранс строй " " ▁были ▁расто рг нуты .
▁Еще ▁две ▁компании ▁не ▁были ▁допу щены ▁к ▁борьбе ▁за ▁строительство ▁стади она .
▁Подробнее ▁о ▁выборе ▁нового ▁ген под ряд чика ▁читайте ▁в ▁материа ле ▁" Ъ " ▁" " М ет ро строй " ▁пу сти ли ▁на ▁поле ".
▁В ▁Ми а ссе ▁( Че ля бин ская ▁область ) ▁задержа н ▁адвокат ▁бывшего ▁вице - гу берна тора ▁Николая ▁Сан да кова ▁Константин ▁А ку лич .
▁Как ▁сообщил ▁" Ъ - Ю жный ▁Ура л " ▁другой ▁адвокат ▁обвиня емого ▁- ▁Сергей ▁Коло сов ский , ▁Констан тина ▁А ку лича ▁сегодня ▁вызвали ▁в ▁след ственный ▁отдел ▁С КР ▁Ми а сса ▁для ▁предъявления ▁обвинения ▁по ▁делу ▁го ди чной ▁дав ности ▁о ▁нанес ении ▁побо ев .
▁Тогда ▁Константин ▁А ку лич ▁выез жал ▁на ▁место ▁Д ТП ▁как ▁адвокат ▁для ▁помощи ▁одной ▁из ▁его ▁участ ниц .
▁" И зна чально ▁оно ▁было ▁возбу ждено ▁в ▁отношении ▁неу станов ленных ▁лиц . ▁Сейчас , ▁когда ▁он ▁начал ▁защищать ▁Николая ▁Сан да кова , ▁оказалось , ▁что ▁это ▁был ▁А ку лич ", ▁- ▁считает ▁Сергей ▁Коло сов ский .
▁Константин ▁А ку лич ▁стал ▁адвока том ▁экс - за мести теля ▁губерна тора ▁в ▁начале ▁августа .
▁При ▁этом ▁за ▁пол ча са ▁до ▁вызова ▁адвоката ▁в ▁С КР ▁Ми а сса ▁сторону ▁защиты ▁уведо мили ▁о ▁том , ▁что ▁в ▁понедельник ▁исте кает ▁срок ▁ознакомления ▁с ▁материалами ▁дела ▁о ▁мошенни честве , ▁в ▁котором ▁обвиняют ▁Николая ▁Сан да кова .
▁Напомним , ▁в ▁отношении ▁Николая ▁Сан да кова ▁возбу ждены ▁два ▁уголовных ▁дела .
▁В ▁рамках ▁первого ▁( дело ▁о ▁мошенни честве ) ▁ему ▁ин кри мини руется ▁обещание ▁за ▁1,5 ▁млн ▁руб . ▁содействовать ▁назна чению ▁на ▁должность ▁мэ ра ▁Ма гни того р ска ▁главы ▁администрации ▁О зер ска ▁Ев г ения ▁Та ра сова .
▁Второе ▁уголовное ▁дело ▁касается ▁взят ки , ▁которую ▁Николай ▁Сан да ков ▁якобы ▁получил ▁от ▁директора ▁Ч О П ▁" Пи тон " ▁И горя ▁Ка лу гина ▁в ▁виде ▁незаконного ▁безвоз ме з дного ▁оказания ▁услуг ▁имуществен ного ▁характера ▁в ▁сумме ▁не ▁менее ▁1, 3 ▁млн ▁руб .
▁Подробнее ▁о ▁деле ▁госпо дина ▁Сан да кова ▁читайте ▁в ▁материа ле ▁" Ъ " ▁" Бы вший ▁вице - гу берна тор ▁требует ▁объединения ▁своих ▁дел ".
▁Рус ская ▁мед ная ▁компания ▁( Р МК ) ▁готова ▁брать ▁на ▁себя ▁социальную ▁ответственность ▁и ▁больше ▁внимания ▁уделять ▁экологи ческим ▁аспектам ▁своего ▁бизнеса .
▁Это ▁подтверждается , ▁например , ▁тем , ▁что ▁Р МК ▁взя лась ▁за ▁модернизацию ▁одного ▁из ▁самых ▁старых ▁и ▁экологически ▁" гряз ных " ▁предприятий ▁страны ▁- ▁Караба ш ского ▁ме де пла ви льного ▁комбината .
▁Караба ш ский ▁ме де пла ви льный ▁завод ▁был ▁основан ▁англий ским ▁акционер ным ▁обществом ▁во ▁главе ▁с ▁Л если ▁У р ква ртом ▁в ▁19 10 ▁году .
▁В ▁совет ское ▁время ▁это ▁было ▁значи мое ▁для ▁экономики ▁страны ▁промышлен ное ▁предприятие , ▁и ▁оно ▁фактически ▁обеспечи вало ▁жизне дея тельность ▁целого ▁города .
▁Однако ▁в ▁1990- х ▁годах ▁из - за ▁финансовых ▁проблем ▁производство ▁было ▁останов лено , ▁что ▁пов лек ло ▁за ▁собой ▁серьезные ▁социальные ▁проблемы ▁в ▁Караба ше .
▁В ▁1998 ▁году ▁было ▁принято ▁решение ▁о ▁возобнов лении ▁работы ▁Караба ш ского ▁ме де пла ви льного ▁комбината .
▁Необходимо ▁было ▁также ▁решать ▁одну ▁из ▁главных ▁проблем ▁Караба ш ского ▁завода ▁- ▁экологи ческую .
▁К ▁началу ▁2000- х ▁Караба ш ▁уже ▁был ▁печально ▁известен ▁как ▁зона ▁экологического ▁бедствия .
▁Ситуация ▁на ▁" Ка ра ба ш меди " ▁начала ▁меняться ▁в ▁2004 ▁году , ▁после ▁того ▁как ▁предприятие ▁пере шло ▁под ▁управление ▁Русской ▁ме дной ▁компании .
▁Компания ▁начала ▁проводить ▁модернизацию ▁производства , ▁что ▁стало ▁постепенно ▁сни жать ▁экологи ческую ▁нагрузку ▁на ▁окружающую ▁среду .
▁Это ▁недавно ▁отметил ▁и ▁губерна тор ▁Че ля би нской ▁области ▁Борис ▁Дуб ровский , ▁посети вший ▁в ▁первых ▁числа х ▁июля ▁" Ка ра ба ш ме дь ".
▁Глава ▁Южного ▁Ура ла ▁назвал ▁грандиоз ными ▁перемены , ▁которые ▁произошли ▁с ▁предприятием ▁с ▁тех ▁пор , ▁как ▁" Ка ра ба ш ме дь " ▁пере шла ▁в ▁группу ▁Р МК .
▁Главным ▁мероприя тием ▁по ▁модернизации ▁" Ка ра ба ш меди " ▁последних ▁лет ▁стало ▁строительство ▁нового ▁сер но кисло тного ▁це ха , ▁позволя ющего ▁ула вли вать ▁до ▁9 9, 9% ▁металлурги ческих ▁газов .
▁По ▁словам ▁президента ▁Русской ▁ме дной ▁компании ▁Все воло да ▁Ле вина , ▁объем ▁инвестиций ▁в ▁этот ▁проект ▁составил ▁около ▁7 ▁млрд ▁руб .
▁Следующий ▁этап ▁модернизации ▁ЗАО ▁" Ка ра ба ш ме дь " ▁- ▁реконстру кция ▁конвер тор ного ▁пере дела .
▁За мена ▁трех ▁конвер теров , ▁на пы льников , ▁газо ход ного ▁тра кта ▁заплани рована ▁на ▁конец ▁201 7 ▁года .
▁Стоимость ▁проекта ▁- ▁2,5 ▁млрд ▁руб .
▁Кроме ▁того , ▁в ▁конце ▁201 6 ▁года ▁планируется ▁запустить ▁новый ▁це х ▁очистки ▁промышленных ▁сто ков ▁стоимостью ▁1 ▁млрд ▁руб .
▁В ▁свою ▁очередь , ▁выра стут ▁и ▁суммы ▁налогов , ▁от чис ля емых ▁в ▁бюджет ▁города ▁Караба ш .
▁За ▁весь ▁срок ▁реализации ▁проекта ▁То ми нского ▁ГО Ка ▁- ▁с ▁начала ▁строительства ▁и ▁до ▁ввода ▁в ▁эксплуатацию ▁второй ▁очереди ▁- ▁федера льная ▁ка зна ▁получит ▁8, 9 ▁млрд ▁руб .
▁А ▁после ▁ввода ▁ГО Ка ▁в ▁эксплуатацию ▁по ступление ▁налогов ▁в ▁бюджет ы ▁всех ▁уровней ▁может ▁составить ▁80 , 9 ▁млрд ▁руб .
▁За ▁год ▁работы ▁производства ▁в ▁Вар нен ском ▁районе ▁в ▁бюджет ы ▁разных ▁уровней ▁перечислен о ▁34 6, 3 ▁млн ▁руб .
▁И ▁это ▁за ▁первый ▁год .
▁" Ч ем ▁дольше ▁успешно ▁работает ▁предприятие , ▁тем ▁сумма ▁от чис лений ▁может ▁быть ▁больше ", ▁- ▁добавил ▁Валерий ▁У ла новский .
▁В ▁Р МК ▁уточ нили , ▁что ▁в ▁2015 ▁году ▁налоговые ▁от числения ▁с ▁Ми хе ев ского ▁ГО Ка ▁приблизи лись ▁к ▁1 ▁млрд ▁руб .
▁Однако ▁участие ▁предприятий ▁Р МК ▁в ▁жизни ▁и ▁развитии ▁территорий ▁их ▁присутствия ▁не ▁ограничивается ▁налого выми ▁от числения ми .
▁Предприя тия ▁Р МК ▁помогают ▁ремон тировать ▁и ▁содержать ▁школы , ▁детские ▁сады , ▁спортивные ▁объекты , ▁строить ▁культурно - раз влека тельные ▁объекты , ▁благо у страи вать ▁территории .
▁В ▁201 6 ▁году ▁одним ▁из ▁самых ▁крупных ▁социальных ▁проектов ▁Русской ▁ме дной ▁компании ▁в ▁Караба ше ▁стал ▁капита льный ▁ремонт , ▁а ▁по ▁сути ▁- ▁почти ▁полная ▁пере стройка ▁детского ▁сада ▁N 9 ▁на ▁95 ▁воспита н ников .
▁Здание , ▁постро енное ▁в ▁1960 ▁году , ▁находи лось ▁в ▁аварий ном ▁состоянии .
▁Также ▁на ▁территории ▁" Р МК ▁А рены " ▁раз мест ятся ▁ландшаф тный ▁парк ▁с ▁искус ственным ▁пру дом , ▁подзем ные ▁и ▁над зем ные ▁пар кин ги ▁на ▁600 ▁маши ном ест , ▁кафе ▁и ▁спортивные ▁магазины .
▁" Р МК ▁А рена " ▁позволит ▁проводить ▁зрели щ ные ▁профессиональ ные ▁спортивные ▁мероприятия ▁международного ▁уровня .
▁Но ▁главная ▁задача ▁этого ▁проекта ▁- ▁сделать ▁занятия ▁ф из культу рой ▁и ▁спортом ▁в ▁комфор тных ▁условиях ▁доступными ▁для ▁жителей ▁Че ля бин ска , ▁в ▁первую ▁очередь ▁для ▁детей .
▁Место ▁в ▁первом ▁ряду ▁на ▁потряса ющую ▁архитекту ру ▁Центральной ▁Библиоте ки ▁Лос - Андже леса
▁Узнайте ▁больше ▁об ▁истории ▁Центральной ▁библиотеки ▁в ▁дело вом ▁районе , ▁пока ▁Общество ▁Истори ков ▁Архите ктуры ▁/ ▁филиал ▁в ▁Южной ▁Калифорнии ▁проводит ▁художествен ную ▁выставку ▁с ▁Ар но ль дом ▁Ш вар ц ма ном ▁и ▁Стивен ом ▁Ги , ▁авто рами ▁новой ▁книги ▁" Цен тра льная ▁Библиотека ▁Лос - Андже леса : ▁История ▁ее ▁искусства ▁и ▁архитектуры ".
▁Ги ▁и ▁Ш вар ц ман ▁собираются ▁обсудить ▁и ▁поделиться ▁изображения ми ▁дизайна ▁192 6 ▁г ▁Бер тра ма ▁Гу д х ью , ▁а ▁также ▁рестав рации ▁и ▁допол нений ▁1993 ▁г ▁от ▁Хар ди ▁Хо ль ц ман ▁П фай ф фера ▁Associ ates .
▁Салон ▁работает ▁с ▁2 ▁дня ▁до ▁4 ▁дня ▁21 ▁августа ▁в ▁S alle ▁Mod erne ▁в ▁постро енной ▁в ▁стиле ▁Ар - Де ко ▁Юго - Запад ной ▁Юриди ческой ▁Ш коле ▁( ра нее ▁B ull ocks ▁Wil sh ire ), ▁30 50 ▁Wil sh ire ▁Bl v d .
▁Участники ▁могут ▁прогу ляться ▁по ▁центра льному ▁за лу , ▁комна там ▁определенных ▁периодов , ▁Как ту совой ▁гостиной ▁и ▁Чай ной ▁комнате .
▁Необходи мы ▁предварительный ▁заказ ▁билетов ; ▁члены ▁S A H / S CC ▁- ▁15 ▁$ ; ▁не члены ▁- ▁25 ▁$ .
▁Открытый , ▁промышлен ный ▁ло фт ▁в ▁D T L A ▁получает ▁уютный ▁новый ▁об лик
▁П раз дно вать ▁90- й ▁день ▁рождения ▁Центральной ▁библиотеки ▁Лос - Андже леса ▁с ▁- ▁чем ▁еще ? ▁- ▁новой ▁кни гой
▁Сотрудники ▁центра ▁для ▁беженцев ▁Сан д хол м ▁в ▁Дании ▁запо до з рили , ▁что ▁прожи вающие ▁в ▁нем ▁подрост ки ▁занимаются ▁проститу цией .
▁Об ▁этом ▁в ▁четверг , ▁11 ▁августа , ▁сообщает ▁The ▁Loc al .
▁По ▁его ▁словам , ▁некоторые ▁подрост ки ▁рассказали ▁сотрудникам ▁учреждения , ▁что ▁" кто - то ▁в ▁Копенгагене ▁организует ▁занятия ▁проститу цией ".
▁Как ▁отмечает ▁издание , ▁сомнения ▁работников ▁при ю та ▁возникли ▁после ▁того , ▁как ▁швед ская ▁газета ▁S y ds ven k an ▁рассказала ▁о ▁похо жих ▁истори ях ▁в ▁Маль ме .
▁В ▁2015 ▁году ▁в ▁Евросою зе ▁разрази лся ▁кризис ▁из - за ▁на плы ва ▁беженцев ▁из ▁стран ▁Африки ▁и ▁Ближнего ▁Востока .
▁Дания ▁размести ла ▁на ▁свой ▁территории ▁более ▁20 ▁тысяч ▁из ▁них .
▁У ▁бере гов ▁полуострова ▁Кей п - Ко д ▁( США ) ▁рыба к ▁пой мал ▁ред кого ▁си него ▁о мара .
▁Муж чина ▁обнаружил ▁ра ко образ ное ▁среди ▁других ▁пой ман ных ▁в ▁его ▁подвод ную ▁лову шку , ▁сообщает ▁A BC ▁News .
▁Америка нец ▁планирует ▁передать ▁его ▁в ▁местный ▁океана ри ум .
▁Л об стер ▁вес ит ▁около ▁кило грамма .
▁От меча ется , ▁что ▁У эйн ▁Ни кер сон ▁( W ay ne ▁N ick erson ) ▁занимается ▁лов лей ▁лоб стеров ▁последние ▁35 ▁лет .
▁По ▁словам ▁его ▁супру ги , ▁в ▁первый ▁раз ▁за ▁карьеру ▁мужчи не ▁попада лся ▁си ний ▁о мар ▁в ▁1990 ▁году .
▁По ▁информации ▁A BC ▁News , ▁ра ко образ ные ▁приобретают ▁си ний ▁или ▁голу бой ▁окра с ▁в ▁результате ▁генети ческих ▁изменений .
▁В ▁апреле ▁201 6 ▁года ▁стало ▁известно , ▁что ▁рыба ки ▁вы лови ли ▁у ▁бере гов ▁Японии ▁экзем п ляр ▁ред чай шего ▁вида ▁глубоко вод ных ▁аку л ▁Me g ach as ma ▁p el ag ios ▁( больше ро тая ▁аку ла ).
▁Пя ти мет ро вое ▁животное ▁вес ит ▁около ▁тон ны .
▁Во енные ▁Чер номор ского ▁флота ▁провели ▁от работку ▁действий ▁по ▁противо под вод но - ди верси он ной ▁оборо не ▁в ▁аква тории ▁Черного ▁моря .
▁Об ▁этом ▁Р ИА ▁Новости ▁сообщил ▁представитель ▁управления ▁пресс - служ бы ▁Ми но бо роны ▁по ▁Военно - мор скому ▁фло ту ▁Игорь ▁Д ы га ло .
▁Т рени ровки ▁ве лись ▁в ▁рамках ▁первого ▁этапа ▁уч ений ▁по ▁специальным ▁видам ▁обеспечения ▁действий ▁сил ▁В М Ф .
▁" Во енно служа щие ▁противо под вод но - ди верси онных ▁подразделений ▁отработа ли ▁противо под вод но - ди верси он ную ▁оборо ну ▁пункта ▁бази рования ▁сил ▁флота ▁на ▁участке ▁побережья ▁и ▁прилегающей ▁морской ▁аква тории ▁Черного ▁моря ", ▁- ▁уточ нил ▁Д ы га ло .
▁В ▁учения х ▁участвовали ▁около ▁400 ▁военнослужащих , ▁более ▁10 ▁единиц ▁боевой ▁техники , ▁в ▁том ▁числе ▁верто леты ▁Ми -8 ▁и ▁Ка -2 7, ▁про ти води верси онные ▁ка тера ▁" Гра чо нок " ▁и ▁патру льные ▁быстро ходные ▁ка тера ▁" Ра п тор ".
▁В ▁ходе ▁манев ров ▁силы ▁б ран два х тен ных ▁кораблей ▁с ▁использованием ▁гидро а ку стических ▁средств ▁обнаружили ▁услов ные ▁диверси онные ▁группы ▁и ▁отрази ли ▁нападение ▁" под вод ных ▁ди вер сан тов " ▁со ▁стороны ▁моря ▁на ▁пункт ▁бази рования ▁сил ▁Ч Ф .
▁С ▁верто лета ▁Ка -2 7 ▁вы са ди лась ▁дес ан тно - ш тур мо вая ▁группа , ▁которая ▁блоки ровала ▁и ▁уничто жи ла ▁ди вер сан тов ▁услов ного ▁противника .
▁После ▁этого ▁в ▁море ▁вышли ▁тра ль щики ▁Чер номор ского ▁флота ▁для ▁поиска ▁мин .
▁Д ы га ло ▁заявил , ▁что ▁" да нные ▁учения ▁Чер номор ского ▁флота ▁проводятся ▁в ▁соответствии ▁с ▁за мыс лом ▁подготовки ▁и ▁проведения ▁предстоя щего ▁коман дно - штаб ного ▁учения ▁" Ка вказ -20 16 " ▁и ▁планом ▁подготовки ▁В М Ф ".
▁С ▁18 ▁по ▁30 ▁июля ▁Украина ▁и ▁США ▁провели ▁совместные ▁военные ▁учения ▁фло тов ▁Sea ▁B ree ze ▁201 6 ▁на ▁Чер ном ▁море .
▁Всего ▁в ▁мане вра х ▁приняли ▁участие ▁около ▁четырех ▁тысяч ▁человек ▁из ▁16 ▁стран .
▁В ▁мор ском ▁компонен те ▁были ▁задейство ваны ▁более ▁25 ▁кораблей , ▁ка теров ▁и ▁судов ▁обеспечения ▁США , ▁Турции , ▁Румынии ▁и ▁Украины .
▁Суд ▁в ▁Под мо сков ье ▁аресто вал ▁отца ▁за ▁убийство ▁прием ной ▁дочери : ▁Сле д ствие ▁и ▁суд : ▁Си ловые ▁структуры : ▁L ent a . ru
▁О зер ский ▁городской ▁суд ▁Московский ▁области ▁сан кциони ровал ▁арест ▁Ро мана ▁Чер ни кова , ▁созна вшегося ▁в ▁убийстве ▁своей ▁шести летней ▁прием ной ▁дочери .
▁Об ▁этом ▁в ▁четверг , ▁11 ▁августа , ▁как ▁сообщает ▁агентство ▁городских ▁новостей ▁" Москва ", ▁рассказала ▁пресс - се кретарь ▁суда ▁Ни на ▁Жи лки на .
▁" Су д ▁удовлетво рил ▁ходатай ство ▁след ственных ▁органов ▁об ▁избра нии ▁в ▁отношении ▁Чер ни кова ▁меры ▁пресе чения ▁в ▁виде ▁заключения ▁под ▁стражу ▁на ▁два ▁месяца ", ▁- ▁сказала ▁она .
▁Чер ников ▁будет ▁находится ▁под ▁аре стом ▁до ▁9 ▁октября .
▁11 ▁августа ▁управление ▁С КР ▁по ▁Московской ▁области ▁сообщи ло ▁о ▁том , ▁что ▁прием ные ▁родители ▁и ▁бабу шка ▁шести летней ▁девочки ▁дали ▁призна тельные ▁показания ▁в ▁ее ▁убийстве .
▁В ▁частности , ▁Роман ▁Чер ников ▁сообщил , ▁что ▁совершил ▁убийство ▁ребенка ▁в ▁один ▁из ▁дней ▁апреля ▁201 6 ▁года ▁из ▁личных ▁неприя з ненных ▁отношений , ▁находясь ▁дома ▁в ▁состоянии ▁алкого льного ▁оп ья нения .
▁Затем ▁с ▁целью ▁со кры тия ▁тела ▁ребенка ▁он ▁с же г ▁его ▁и ▁ра ски дал ▁оста нки ▁вместе ▁с ▁женой ▁на ▁большой ▁площади .
▁Ве че ром ▁9 ▁августа ▁на ▁допро се ▁у ▁следова теля ▁прием ные ▁родители ▁сообщили ▁о ▁том , ▁что ▁в ▁апреле ▁201 6 ▁года ▁шести летний ▁ребенок ▁уто нул ▁в ▁ван не .
▁Д ли тельное ▁время ▁им ▁удавалось ▁скры вать ▁от ▁всех ▁исчез новение ▁девочки , ▁однако ▁в ▁августе , ▁узна в , ▁что ▁скоро ▁к ▁ним ▁домой ▁должны ▁прийти ▁сотрудники ▁органов ▁опе ки , ▁решили ▁сказать ▁всем , ▁что ▁ребенок ▁пропа л .
▁Роди тели ▁заявля ли , ▁что ▁6 ▁августа ▁года ▁их ▁прием ная ▁дочь ▁само вольно ▁у шла ▁с ▁территории ▁участка ▁дома , ▁где ▁они ▁прожи вали ▁семьей , ▁и ▁исчез ла .
▁Папа ▁Рим ский ▁Фран ци ск ▁раздели л ▁в ▁Ва тика не ▁тра пе зу ▁с ▁бежен цами ▁из ▁Сирии .
▁Об ▁этом ▁в ▁четверг , ▁11 ▁августа , ▁сообщил ▁глава ▁службы ▁печати ▁Святого ▁престо ла ▁Гре г ▁Бер к , ▁передает ▁C TV ▁News .
▁Ми гранты ▁приехали ▁по ▁пригла шению ▁пон тифика ▁с ▁гре ческого ▁острова ▁Лес бо с .
▁Обе д ▁состоялся ▁в ▁ва ти кан ском ▁До ме ▁Святой ▁Мар фы , ▁где ▁находятся ▁личные ▁апартаменты ▁Фран ци ска .
▁От меча ется , ▁что ▁на ▁тра пе зе ▁присутствовали ▁две ▁группы ▁сирий ских ▁беженцев , ▁которых ▁16 ▁апреля ▁посетил ▁в ▁Греции ▁пон ти фик .
▁Тогда ▁на ▁обра тном ▁пути ▁в ▁Ва ти кан ▁он ▁взял ▁на ▁бо рт ▁своего ▁самолета ▁12 ▁мигрантов , ▁в ▁том ▁числе ▁шест еры х ▁детей .
▁В ▁июне ▁приеха ла ▁вторая ▁группа ▁сирий цев .
▁За бо ту ▁о ▁них ▁взял ▁на ▁себя ▁Святой ▁престо л .
▁" Па па ▁принес ▁игру шки ▁и ▁подарки ▁детям , ▁они ▁в ▁ответ ▁пода рили ▁ему ▁свои ▁рису нки ▁И ▁дети , ▁и ▁взрослые ▁смогли ▁сегодня ▁поговорить ▁с ▁пон ти фи ком ▁о ▁первых ▁днях ▁своей ▁жизни ▁в ▁Италии ", ▁- ▁сообщил ▁Бер к .
▁Во ▁время ▁своего ▁апре льского ▁визита ▁Папа ▁Рим ский ▁назвал ▁мигра ционный ▁кризис , ▁разрази вшийся ▁в ▁Европе ▁в ▁2015 ▁году , ▁" са мой ▁большой ▁катастро фо й ▁со ▁времен ▁Второй ▁мировой ▁войны ".
▁Греция ▁- ▁одна ▁из ▁стран , ▁через ▁которую ▁в ▁Европу ▁попадает ▁больше ▁всего ▁мигрантов .
▁По ▁данным ▁гре ческих ▁властей , ▁за ▁2015 ▁год ▁в ▁общей ▁сложности ▁800 ▁тысяч ▁человек ▁пере бра лись ▁из ▁Турции ▁на ▁принадлежащие ▁Греции ▁острова ▁в ▁Э гей ском ▁море .
▁При ▁этом ▁Лес бо с ▁стал ▁главным ▁пере вало чным ▁пунктом ▁для ▁беженцев ▁на ▁пути ▁в ▁ЕС .
▁Про бки ▁длиной ▁свыше ▁40 ▁километров ▁образо вались ▁в ▁Японии ▁в ▁первый ▁день ▁коротких ▁лет них ▁отпу сков .
▁Об ▁этом ▁в ▁четверг , ▁11 ▁августа , ▁сообщает ▁информационный ▁центр ▁дорожного ▁движения ▁страны , ▁передает ▁Р ИА ▁Новости .
▁Так , ▁в ▁районе ▁пре фек туры ▁То ти ги ▁доро жный ▁за тор ▁растя нулся ▁на ▁43 ▁километ ра , ▁в ▁пре фек туре ▁Кана га ва ▁- ▁на ▁33 ▁километ ра .
▁Как ▁отмечает ▁агентство , ▁поезда ▁перепол нены ▁вдвое , ▁авиаби леты ▁на ▁внутренних ▁направлениях ▁полностью ▁рас куп лены .
▁С ▁11 ▁августа ▁201 6 ▁года ▁в ▁Японии ▁отмечается ▁День ▁гор , ▁праздник ▁официально ▁считается ▁выход ным ▁днем .
▁После ▁этого ▁многие ▁япон цы ▁на ▁несколько ▁дней ▁отправля ются ▁в ▁свои ▁род ные ▁города .
▁Коро ткий ▁отпуск ▁у ▁япон цев ▁прод лится ▁минимум ▁до ▁втор ника ▁следующей ▁недели , ▁тогда ▁ожидается ▁новый ▁пик ▁доро жных ▁за торов .
▁В ▁Японии ▁считается ▁дур ным ▁то ном ▁брать ▁полный ▁отпуск .
▁По ▁закону ▁подда нным ▁по ложено ▁отдыха ть ▁18 ▁дней ▁в ▁году , ▁однако ▁большинство ▁из ▁них ▁ограничивается ▁неде лей .
▁Ф ла г ман ский ▁бутик ▁сети ▁магазинов ▁люк совой ▁муж ской ▁одежды ▁и ▁аксессуа ров ▁Fr ame ▁Moscow ▁откры лся ▁после ▁рен о вации ▁с ▁полностью ▁обнов ленным ▁дизайном ▁и ▁ассорти ментом , ▁сообщил ▁" Л ен те . ру " ▁представитель ▁сети .
▁В ▁оформлении ▁пространства ▁использовались ▁только ▁натура льные ▁материалы ▁- ▁оре х , ▁ла ту нь , ▁к ера мо грани т ▁и ▁то ни рованное ▁стекло ▁в ▁тон ▁дере ву , ▁- ▁сказал ▁представитель ▁Fr ame .
▁Му льти ме дий ные ▁ви три ны ▁баланси руют ▁на ▁грани ▁между ▁тради цией ▁и ▁передо выми ▁технологиями .
▁В ▁мульти б рен дах ▁Fr ame ▁Moscow ▁представлены ▁руба шки ▁Mar ol , ▁сум ки ▁и ▁портфе ли ▁Ser ap ian , ▁дизайнер ские ▁д жин сы ▁J ac ob ▁C oh en , ▁запо нки ▁и ▁бра с леты ▁T ate oss ian , ▁ку рт ки ▁Mo or er ▁и ▁обу вь ▁Bar re tt .
▁Кроме ▁того , ▁сеть ▁выступает ▁эксклюзив ным ▁дистрибью тором ▁компании ▁по ▁индивиду альному ▁по ши ву ▁муж ских ▁костю мов ▁A tel ier ▁Port of ino ▁в ▁России ▁и ▁владеет ▁моно б рен до выми ▁бу ти ками ▁Bar re tt ▁и ▁J ac ob ▁C oh en .
▁Француз ский ▁мо дный ▁дом ▁Louis ▁V u itt on ▁17 ▁сентября ▁201 6 ▁года ▁откро ет ▁новый ▁бутик ▁в ▁Санкт - Петербурге .
▁Он ▁замени т ▁первый ▁магазин ▁дома , ▁открытый ▁в ▁этом ▁городе ▁в ▁2007 ▁году .
▁Новый ▁бутик ▁размести тся ▁на ▁Не в ском ▁проспе кте , ▁рассказал ▁" Л ен те . ру " ▁представитель ▁компании .
▁Мы ▁рады ▁сообщить ▁об ▁открытии ▁нового ▁магазина ▁в ▁Санкт - Петербурге , ▁- ▁сказал ▁президент ▁Louis ▁V u itt on ▁по ▁странам ▁Северной ▁Европы , ▁Ближнего ▁Востока ▁и ▁Африки ▁А лес са ндро ▁Вален ти .
▁Покупа тели ▁смогут ▁персо нали зировать ▁свои ▁покупки ▁с ▁помощью ▁техники ▁горя чего ▁ти с нения : ▁в ▁честь ▁открытия ▁произведен о ▁кли ше ▁с ▁видом ▁Санкт - Петербурга , ▁которое ▁допол няет ▁инициа лы ▁клиента .
▁В ▁конце ▁XIX ▁столетия ▁созда вал ▁багаж ▁для ▁русской ▁аристокра тии ▁- ▁великого ▁кня зя ▁Александра ▁Рома нова , ▁кня ги ни ▁Т рубе цкой ▁и ▁император ской ▁семьи .
▁В ▁настоящее ▁время ▁производит ▁одежду , ▁обу вь , ▁аксессуа ры , ▁украшения ▁и ▁часы , ▁а ▁также ▁возобнови ла ▁производство ▁пар ф юме рии .
▁Компания ▁входит ▁в ▁международный ▁хол динг ▁L VM H .
▁Пенси онер ▁превра тил ▁стрем ян ку ▁в ▁" бюджет ную ▁пля жную ▁вы шку ".
▁Пользователи ▁сети ▁пос ме ялись ▁над ▁фотографиями , ▁на ▁которых ▁пожи лой ▁мужчина ▁установил ▁на ▁пляже ▁стрем ян ку ▁и ▁превра тил ▁ее ▁в ▁трам плин ▁для ▁пры ж ков ▁в ▁воду .
▁Сни мок ▁был ▁опубликован ▁на ▁нескольких ▁развлека тельных ▁порта лах , ▁а ▁также ▁в ▁группе ▁" М ой ▁Та ган ро г " ▁в ▁социальной ▁сети ▁" В Кон так те ", ▁из - за ▁чего ▁многие ▁решили , ▁что ▁фотография ▁была ▁сделана ▁на ▁берегу ▁А зов ского ▁моря .
▁В ▁коммента риях ▁" ин нова цию " ▁ок ре сти ли ▁" бюджет ной ▁вы шкой " ▁и ▁" моби льным ▁трам пли ном ".
▁Многие ▁по х вали ли ▁мужчи ну ▁за ▁изобрета тельность ▁и ▁" с ме ка ло чку ", ▁а ▁некоторые ▁обра тили ▁внимание ▁на ▁то , ▁что ▁мужчина ▁серьезно ▁риску ет ▁пора ниться ▁при ▁пры жке ▁со ▁своей ▁вы шки , ▁поскольку ▁он ▁установил ▁ее ▁на ▁недостато чной ▁глубине .
▁Однако ▁один ▁из ▁ком мена торов ▁на ▁порта ле ▁P ik ab u ▁отметил , ▁что ▁судить ▁о ▁глубине ▁моря ▁по ▁сним ку ▁нельзя .
▁" Во - первых , ▁мы ▁не ▁знаем , ▁какая ▁там ▁глу бина , ▁пляж ▁может ▁быть ▁насы п ным ▁с ▁рез ким ▁спу ском ▁на ▁мет р ▁прямо ▁за ▁лест ницей , ▁а ▁во - вторых , ▁даже ▁если ▁там ▁мет р ▁глубины , ▁при ▁должно м ▁ум ении ▁можно ▁пры гать ▁с ▁пары ▁метров ", ▁- ▁написал ▁пользователь ▁под ▁ни ком ▁C 0 J I b AM D J Z
▁При ▁этом ▁итальян ское ▁издание ▁Rom a ▁Today ▁пишет , ▁что ▁мужчина ▁со ▁стрем ян кой ▁был ▁заме чен ▁на ▁пляже ▁под ▁Р имо м .
▁Президент ▁России ▁Владимир ▁Путин ▁выразил ▁надежду ▁на ▁то , ▁что ▁Ан тон ▁Вай но ▁в ▁качестве ▁нового ▁руководителя ▁администрации ▁главы ▁государства ▁будет ▁способствовать ▁ее ▁конструктив ной ▁работе .
▁Как ▁сообщает ▁Р ИА ▁Новости , ▁соответствующее ▁заявление ▁российский ▁лидер ▁сделал ▁на ▁встрече ▁с ▁Вай но ▁и ▁его ▁предшествен ником ▁- ▁Серге ем ▁И вано вым .
▁Российский ▁лидер ▁отметил , ▁что ▁кандида туру ▁Вай но ▁на ▁должность ▁главы ▁администрации ▁президента ▁рекомен довал ▁сам ▁Иванов .
▁Путин ▁по х вали л ▁последнего ▁за ▁продела нную ▁работу .
▁12 ▁августа ▁Путин ▁сня л ▁Ива нова ▁с ▁должности ▁руководителя ▁администрации ▁главы ▁государства .
▁Этот ▁пост ▁вместо ▁него ▁занял ▁Вай но .
▁Власти ▁французского ▁города ▁Кан ны ▁запре тили ▁посещать ▁местные ▁пля жи ▁в ▁бур ки ни ▁- ▁специаль ном ▁купа льном ▁костю ме ▁для ▁женщин , ▁который ▁полностью ▁закры вает ▁тело ▁от ▁головы ▁до ▁ло ды жек .
▁Об ▁этом ▁в ▁пятницу , ▁12 ▁августа , ▁сообщает ▁A BC ▁News .
▁М эр ▁Кан н ▁Давид ▁Ли с нар ▁( D av id ▁Lis n ard ) ▁пояс нил , ▁что ▁подобная ▁одежда ▁" не ▁отвечает ▁правилам ▁при личи я , ▁принципам ▁секу ля ризма ▁и ▁не ▁соответствует ▁нормам ▁гигиены ▁и ▁безопасности ".
▁Также , ▁по ▁его ▁словам , ▁одежда , ▁которая ▁подчеркивает ▁религиоз ную ▁принадле жность , ▁может ▁вызвать ▁нарушения ▁общественного ▁порядка .
▁За ▁но шение ▁бур ки ни ▁введен ▁штраф ▁в ▁размере ▁38 ▁евро ▁( около ▁42 ▁долларов ).
▁От меча ется , ▁что ▁запрет ▁введен ▁на ▁фоне ▁терак тов , ▁которые ▁были ▁совершен ы ▁15 ▁июля ▁в ▁Ниц це ▁и ▁26 ▁июля ▁в ▁церкви ▁города ▁Сент - Э ть ен - дю - Ру в ре ▁на ▁севере ▁страны .
▁После ▁его ▁введения ▁несколько ▁мусульма нок ▁обратились ▁в ▁суд , ▁заявив , ▁что ▁ограничения ▁нару шают ▁право ▁на ▁свободу ▁вероисповедания .
▁Благо ве щен ский ▁городской ▁суд ▁( А мур ская ▁область ) ▁пригово рил ▁бывшего ▁главу ▁города ▁Александра ▁Ми гу лю ▁к ▁девяти ▁годам ▁колонии ▁общего ▁режима .
▁Об ▁этом ▁в ▁пятницу , ▁12 ▁августа , ▁сообщается ▁на ▁сайте ▁суда .
▁Ми гу лю ▁признали ▁виновным ▁в ▁совершении ▁преступлений , ▁предусмотренных ▁стать ями ▁28 6 ▁(" Пре вы шение ▁полномочий "), ▁28 5 .1 ▁(" Не це ле вое ▁расхо дование ▁бюджетных ▁средств ") ▁и ▁28 5 ▁(" З ло употреб ление ▁должно стными ▁полномочиями ") ▁Уголов ного ▁кодекса ▁РФ .
▁Сле д ствие ▁установи ло , ▁что ▁чинов ник ▁в ▁декабре ▁2008 ▁года ▁предоставил ▁своему ▁знако мому ▁земе льный ▁участок ▁в ▁посе лке ▁Му хин ка ▁с ▁нарушением ▁установленной ▁земе льным ▁законода тельством ▁процедуры .
▁В ▁2006 - ом ▁он ▁незаконно ▁вынес ▁постановление ▁о ▁приобретении ▁в ▁собственность ▁города ▁авто доро жного ▁моста ▁через ▁реку ▁Чи ги ри , ▁по ▁завы шенной ▁цене ▁без ▁конкур сных ▁процедур ▁и ▁заключения ▁муниципа льного ▁контракта , ▁уточ няет ▁" Интер ф акс ".
▁Кроме ▁того , ▁в ▁период ▁с ▁2007 ▁по ▁2010 ▁годы ▁Ми гу ля ▁в ▁интересах ▁под контро льной ▁ему ▁коммерческой ▁организации ▁изменил ▁сроки ▁платежей ▁по ▁договору ▁ку пли - продажи ▁договора ▁аренды ▁земе льного ▁участка , ▁который ▁был ▁предоставлен ▁под ▁строительство ▁жилья , ▁а ▁также ▁освобо дил ▁компанию ▁от ▁арен дной ▁платы .
▁В ▁результате ▁бюджет ▁области ▁недо полу чил ▁более ▁5 ▁миллионов ▁рублей , ▁а ▁город ская ▁ка зна ▁около ▁21 ▁миллиона ▁рублей .
▁4 ▁августа ▁стало ▁известно , ▁что ▁бывший ▁гра до нача льник , ▁находящийся ▁под ▁стражей ▁по ▁подоз рению ▁в ▁коррупции , ▁и ▁претен дова вший ▁на ▁депутат ский ▁мандат , ▁не ▁предоставил ▁в ▁срок ▁в ▁из бир ком ▁подпи сные ▁ли сты ▁для ▁участия ▁в ▁выборах ▁в ▁Гос ду му ▁и ▁был ▁сня т ▁с ▁предвыборной ▁гонки .
▁Ми гу ля ▁был ▁задержа н ▁в ▁мае ▁201 5- го ▁на ▁территории ▁Ли пе цкой ▁области ▁и ▁поме щен ▁в ▁СИ ЗО .
▁До ▁этого ▁он ▁с ▁2011 ▁года ▁находился ▁в ▁международном ▁розы ске .
▁Александр ▁Ми гу ля ▁занимал ▁должность ▁мэ ра ▁Благо ве щен ска ▁с ▁ноября ▁2004 ▁по ▁апре ль ▁2010 - го .
▁В ▁российском ▁министер стве ▁иностранных ▁дел ▁опровер гли ▁информацию ▁об ▁освобо ждении ▁плен енного ▁та ли бами ▁российского ▁верто лет чика .
▁Информа цией ▁о ▁переговорах ▁в ▁пятницу , ▁12 ▁августа , ▁в ▁интервью ▁с ▁" Интер фак сом " ▁подели лся ▁спец пред стави тель ▁президента ▁РФ ▁по ▁Афгани стану , ▁директор ▁Вто рого ▁департамента ▁Азии ▁МИД ▁РФ ▁За мир ▁Ка бу лов .
▁Эту ▁информацию ▁не ▁удалось ▁подтвердить .
▁" Э ки па ж ▁по - прежнему ▁находится ▁в ▁плен у , ▁ведутся ▁переговоры ", ▁- ▁заявил ▁Ка бу лов .
▁11 ▁августа ▁источник ▁в ▁дипломатических ▁кругах ▁сообщил ▁агентству , ▁что ▁плен ники ▁освобо ждены .
▁По ▁его ▁словам , ▁бывшие ▁залож ники ▁были ▁пере прав лены ▁в ▁Пакистан .
▁4 ▁августа ▁появилась ▁информация ▁о ▁том , ▁что ▁вы лете вший ▁из ▁Пе ша вара ▁пакистан ский ▁верто лет ▁Ми -17 ▁при зем лился ▁в ▁провинции ▁Ло гар ▁в ▁восточной ▁части ▁Афганистана ▁из - за ▁технических ▁проблем .
▁Строи тели ▁Крым ского ▁моста ▁об за ве лись ▁гим ном ▁" Я ▁за би ваю ▁с ваю ".
▁На ▁You Tube - кана ле ▁проекта ▁" К рым ский ▁мост " ▁появился ▁кли п ▁" Я ▁за би ваю ▁с ваю ".
▁Это ▁песня ▁строи теля ▁данного ▁сооружения ▁- ▁ге рой ▁рассказывает ▁о ▁том , ▁что ▁мост ▁поможет ▁" не ▁терять ▁связь ▁с ▁огромной ▁страной ".
▁Автор , ▁в ▁частности , ▁по ет ▁о ▁том , ▁как ▁" за би вает ▁с ваю ".
▁На ▁музыку ▁на ложено ▁видео ▁со ▁строй ки ▁Крым ского ▁моста .
▁Пес ню ▁написал ▁и ▁испол нил ▁Константин ▁Хо мен ко ▁- ▁проекти ров щик ▁из ▁" Ин ститу та ▁Ги про строй мо ст ▁- ▁Санкт - Петербург ", ▁разработа вшего ▁проект ▁сооружения .
▁Профессиональ ным ▁музыкан том ▁он ▁не ▁является .
▁МВД ▁Таиланда ▁обви нило ▁во ▁взры вах ▁на ▁курорта х ▁местных ▁са бота жников .
▁Вз ры вы ▁на ▁курорта х ▁Таиланда ▁- ▁" ак ты ▁местного ▁са бота жа " ▁и ▁никак ▁не ▁связаны ▁с ▁деятельностью ▁международных ▁террористов .
▁Об ▁этом , ▁как ▁сообщает ▁Re ut ers , ▁заявила ▁полиция ▁Таиланда .
▁По ▁словам ▁стражей ▁порядка , ▁им ▁пока ▁не ▁удалось ▁выяснить , ▁связаны ▁ли ▁как - либо ▁эти ▁взры вы ▁между ▁собой .
▁По ▁основной ▁версии , ▁их ▁устрои тели ▁пытались ▁сор вать ▁туристи ческий ▁сезон .
▁Не ▁исключено , ▁что ▁за ▁взры вами ▁стоят ▁c е пара ти сты - му суль мане ▁с ▁ю га ▁страны .
▁Пра воо хранитель ные ▁органы ▁уже ▁задержали ▁нескольких ▁человек .
▁На ▁данный ▁момент ▁известно ▁о ▁четырех ▁погибших ▁и ▁нескольких ▁десят ках ▁ранены х .
▁Премьер ▁страны ▁Пра ют ▁Ч ан - О ча ▁приказа л ▁принять ▁дополнительные ▁меры ▁безопасности , ▁чтобы ▁предотвратить ▁новые ▁взры вы ▁и ▁исключить ▁возможные ▁жертвы .
▁На ▁туристических ▁курорта х ▁Таиланда ▁в ▁пятницу , ▁12 ▁августа , ▁произошла ▁серия ▁взры вов .
▁У строй ства ▁сработа ли ▁у ▁полицейских ▁участков ▁на ▁острове ▁П ху кет , ▁в ▁городах ▁Су рат ▁Т хани ▁( сто лица ▁одно и мен ной ▁провинции , ▁на ▁территории ▁которой ▁находится ▁остров ▁Са му и ) ▁и ▁Ху ах ин .
▁Еще ▁одно ▁взрыв ное ▁устройство , ▁заложен ное ▁на ▁пляже , ▁было ▁обез в ре жено ▁са пера ми .
▁Д нем ▁раньше , 11 ▁августа , ▁в ▁курорт ном ▁городе ▁Ху ах ин ▁произошли ▁два ▁взрыва .
▁Бо м бы ▁находились ▁в ▁гор ш ках ▁от ▁растений ▁и ▁были ▁приведены ▁в ▁действие ▁с ▁помощью ▁зво нка ▁с ▁мобильного ▁телефона .
▁Среди ▁пострадавших ▁- ▁10 ▁иностранных ▁туристов , ▁россиян ▁среди ▁них ▁нет .
▁Брита нский ▁ювели рный ▁дом ▁Gra ff ▁представил ▁новую ▁модель ▁часов ▁The ▁Pe ac ock ▁Watch , ▁выполнен ную ▁в ▁форме ▁па вли нь его ▁пе ра , ▁сообщает ▁V og ue .
▁Кор пус ▁часов ▁деко ри рован ▁ро ссы пью ▁бриллиан тов .
▁Для ▁этого ▁ювели ры ▁использовали ▁не ▁только ▁класси ческие ▁круглые ▁камни , ▁но ▁и ▁ба г еты , ▁а ▁также ▁тра пе ци е вид ные ▁бриллиан ты ▁ступ ен ча той ▁огра нки ▁и ▁огра нки ▁э мера льд .
▁Эти ▁часы ▁с ▁ква р це вым ▁механизмом ▁и ▁си ними ▁стре лками ▁характер ного ▁дизайна ▁Gra ff ▁созданы ▁в ▁единствен ном ▁экземпля ре ▁и ▁представлены ▁в ▁бу тике ▁Merc ury ▁в ▁москов ском ▁отеле ▁Four ▁Se as ons .
▁Цен у ▁на ▁них ▁издание ▁не ▁называет .
▁Gra ff ▁- ▁ювели рно - ча совой ▁дом , ▁основанный ▁в ▁1960 ▁году ▁в ▁Лондоне ▁Лоу рен сом ▁Гра фф ом .
▁Произ водит ▁украшения ▁с ▁драгоцен ными ▁кам нями , ▁преимущественно ▁с ▁бриллиан тами ▁( в ▁том ▁числе ▁цвет ными ) ▁и ▁часы ▁( с ▁2008 ▁года ).
▁Четыре х кра тный ▁облада тель ▁британской ▁Королев ской ▁премии ▁в ▁сфере ▁международной ▁торговли ▁(19 7 7, ▁199 4, ▁2006 , ▁2014 ).
▁В ▁разные ▁годы ▁Gra ff ▁приобрета л ▁чрезвычайно ▁ред кие ▁и ▁ценные ▁бриллиан ты , ▁в ▁частности ▁ро зовый ▁Em press ▁Rose , ▁Star ▁of ▁America , ▁The ▁S ar ah ▁и ▁другие .
▁Новая ▁книга ▁Джо ан ▁Ро ули нг ▁" Гар ри ▁По т тер ▁и ▁прокля тое ▁ди тя " ▁стала ▁самой ▁прода ваемой ▁в ▁Великобритании , ▁сообщает ▁The ▁D aily ▁Mail .
▁Роман ▁обо гна л ▁по ▁популярности ▁пь ес у ▁" Ро ме о ▁и ▁Джу ль ет та " ▁Уи лья ма ▁Ш ек спи ра .
▁По ▁информации ▁издания , ▁за ▁первую ▁неделю ▁после ▁выхода ▁вось мой ▁части ▁са ги ▁о ▁волшеб нике ▁было ▁прода но ▁8 4 7, 9 ▁тысяч ▁экземпляров .
▁Книга ▁" Гар ри ▁По т тер ▁и ▁прокля тое ▁ди тя " ▁принесла ▁8, 76 ▁миллиона ▁фунтов ▁стер лин гов .
▁При ▁этом ▁траге дия ▁Ш ек спи ра ▁оказалась ▁на ▁втором ▁месте ▁- ▁с ▁1998 ▁года ▁было ▁прода но ▁почти ▁12 7, 7 ▁тысяч ▁книг ▁изда тельства ▁P eng u in ▁Class ics .
▁Во сь мая ▁часть ▁са ги ▁о ▁волшеб нике ▁из ▁Хо г ва рт са ▁" Гар ри ▁По т тер ▁и ▁прокля тое ▁ди тя " ▁вышла ▁в ▁свет ▁31 ▁июля .
▁Дей ствие ▁пь ес ы ▁разворачи вается ▁спустя ▁19 ▁лет ▁после ▁событий , ▁описа нных ▁в ▁книге ▁" Гар ри ▁По т тер ▁и ▁да ры ▁Смер ти ".
▁В ▁тот ▁же ▁день ▁в ▁Лондоне ▁на ▁сцене ▁театра ▁Palace ▁состоялась ▁премьера ▁спекта кля ▁по ▁пь есе .
▁В ▁России ▁англо язы чная ▁версия ▁ро мана ▁поступи ла ▁на ▁при лав ки ▁" Мо сков ского ▁дома ▁книги " ▁- ▁единственного ▁официального ▁продав ца ▁ро мана ▁- ▁5 ▁августа .
▁Все ▁экземпля ры ▁были ▁распро да ны ▁за ▁сутки .
▁На ▁русском ▁новая ▁часть ▁са ги ▁выйдет ▁до ▁конца ▁201 6 ▁года .
▁Вла дель цы ▁м ес сен дже ров ▁и ▁почтовых ▁сервисов ▁должны ▁идентифици ровать ▁пользователей ▁и ▁удалять ▁запре щен ную ▁информацию ▁- ▁та ково ▁крат кое ▁содержание ▁законопро екта , ▁разработа нного ▁Ме диа - коммуника ционным ▁союзом ▁( М КС ), ▁объединя ющим ▁крупнейших ▁российских ▁операторов ▁связи ▁( есть ▁у ▁" Ве домо стей ").
▁Сотрудники ▁трех ▁компаний ▁- ▁членов ▁союза ▁подтвердили , ▁что ▁такой ▁проект ▁обсужда ется .
▁В ▁начале ▁ос ени ▁он ▁должен ▁быть ▁представлен ▁рабочей ▁группе ▁под ▁руководством ▁первого ▁вице - п рем ьера ▁И горя ▁Шу вало ва , ▁говорит ▁собесе дник ▁" Ве домо стей " ▁в ▁МКС .
▁Речь ▁идет ▁о ▁поправ ках ▁в ▁законы ▁о ▁связи ▁и ▁о ▁СМИ .
▁Они ▁предусматри вают , ▁что ▁любой ▁" орга низа тор ▁распространения ▁информации ▁в ▁сети ▁интернет , ▁предоставля ющий ▁возможность ▁обмена ▁электро нными ▁сообщениями ", ▁обязан ▁идентифици ровать ▁пользователей ▁на ▁основе ▁сведений , ▁содержащихся ▁в ▁ба зах ▁данных ▁операторов ▁связи , ▁предварительно ▁заклю чив ▁с ▁ними ▁договоры .
▁А ▁также ▁" не за медли тельно ▁блоки ровать ▁сообщения ▁или ▁публикации , ▁которые ▁содержат ▁информацию , ▁распространя емую ▁с ▁нарушением ▁требований ▁российского ▁законода тельства ".
▁В ▁противном ▁случае ▁операторы ▁вправе ▁ограничить ▁доступ ▁к ▁серви су ▁по ▁решению ▁Ро ском над зора .
▁А стро но мы ▁обнаружили ▁за ▁Не п ту ном ▁таин ственный ▁косми ческий ▁объект .
▁А стро но мы ▁обнаружили ▁таин ственный ▁косми ческий ▁объект ▁за ▁Не п ту ном .
▁Небес ное ▁тело ▁очень ▁ту ск лое , ▁его ▁диа метр ▁составляет ▁около ▁200 ▁километров , ▁пишет ▁издание ▁New ▁Sc ient ist .
▁По ▁словам ▁исследователей , ▁объект ▁движется ▁по ▁совершенно ▁не ха рактер ной ▁для ▁Солне чной ▁системы ▁орби те .
▁Она ▁располагается ▁почти ▁пер пен ди ку ляр но ▁относительно ▁других ▁пла нет .
▁Та ин ственная ▁на ход ка ▁получила ▁название ▁Nik u , ▁что ▁в ▁переводе ▁с ▁китайского ▁языка ▁означает ▁" мя те жный ", ▁" не поко ренный ".
▁W S J : ▁США ▁рассматривают ▁вопрос ▁о ▁введении ▁санкций ▁против ▁РФ ▁из - за ▁вз лома ▁серверов ▁демокра тов .
▁Официаль ные ▁лица ▁США ▁рассматривают ▁вопрос ▁о ▁введении ▁новых ▁санкций ▁против ▁России ▁в ▁ответ ▁на ▁вз лом ▁серверов ▁Демократической ▁партии , ▁пишет ▁The ▁Wall ▁Street ▁J ournal ▁со ▁ссылкой ▁на ▁источники .
▁Как ▁сообщается , ▁для ▁введения ▁санкций ▁администрация ▁президента ▁США ▁Барака ▁Обамы ▁должна ▁будет ▁официально ▁обви нить ▁в ▁ата ке ▁на ▁серверы ▁Россию ▁или ▁поддержи ваемых ▁российскими ▁властями ▁ха керов .
▁По ▁словам ▁источников , ▁Ф БР ▁и ▁другие ▁американские ▁спецслуж бы ▁практически ▁уверены ▁в ▁причаст ности ▁России ▁к ▁ки бера та ке .
▁W S J ▁отмечает , ▁что ▁обычно ▁США ▁предпочитают ▁не ▁указывать ▁пои менно ▁тех , ▁кто ▁осуществляет ▁х ак ер ские ▁атаки .
▁Ис ключение ▁составляет ▁произведен ный ▁в ▁2014 ▁году ▁вз лом ▁базы ▁данных ▁фирмы ▁Sony ▁Entertainment ▁P ictures , ▁ответственность ▁за ▁который ▁была ▁официально ▁воз ложена ▁на ▁КН ДР .
▁Однако ▁в ▁прошлом ▁году ▁Обама ▁изда л ▁у каз , ▁упро ща ющий ▁порядок ▁введения ▁санкций ▁в ▁отношении ▁тех , ▁кто ▁осуществляет ▁или ▁содей ствует ▁ки бера та кам .
▁И зна чально ▁он ▁был ▁направлен ▁против ▁Китая , ▁но ▁может ▁быть ▁использован ▁и ▁против ▁других ▁стран .
▁Процесс ▁принятия ▁решения ▁о ▁сан к циях ▁может ▁быть ▁дли тельным , ▁пишет ▁издание .
▁Даже ▁если ▁должностные ▁лица ▁пришли ▁к ▁выводу , ▁что ▁х ак еры ▁дей ствовали ▁при ▁поддержке ▁России , ▁перед ▁принятием ▁решения ▁о ▁раскры тии ▁информации ▁они ▁должны ▁будут ▁вз вес ить ▁возможные ▁последствия .
▁Им ▁предстоит ▁определить , ▁настолько ▁ли ▁серьезно ▁происшест вие , ▁чтобы ▁из - за ▁него ▁усугу б лять ▁напряженность ▁в ▁двусторонних ▁отношениях .
▁Ранее ▁сообщалось , ▁что ▁администрация ▁Барака ▁Обамы ▁допуска ет ▁возможность ▁применения ▁санкций ▁против ▁государства , ▁х ак еры ▁которого ▁вз ло мали ▁серверы ▁на ц комите та ▁Демократической ▁партии .
▁Сайт ▁W iki Le ak s ▁опубликовал ▁электронную ▁перепи ску ▁национального ▁комитета ▁демокра тов .
▁СМИ ▁сообща ли , ▁что ▁х ак еры , ▁работающие ▁с ▁российскими ▁властями , ▁могут ▁быть ▁причаст ны ▁к ▁вз ло му .
▁В ▁Крем ле ▁такие ▁сообщения ▁назвали ▁абсур дными .
▁Ф А С ▁о штра фо вала ▁Google ▁почти ▁на ▁пол милли ар да ▁рублей
▁Причи ной ▁стало ▁нарушение ▁конкуренции ▁на ▁рынке ▁мобильных ▁приложений .
▁Анти моно по льное ▁разбира тельство ▁было ▁нача то ▁по ▁инициативе ▁" Ян декса ".
▁Российская ▁компания ▁утвержда ла , ▁что ▁Google ▁предоставляет ▁производителям ▁смарт фонов ▁доступ ▁к ▁компонен там ▁And roid ▁на ▁условиях , ▁которые ▁запреща ли ▁преду станов ку ▁приложений ▁от ▁других ▁разработчиков , ▁в ▁частности , ▁от ▁" Ян декса ".
▁Ф А С ▁нашла ▁подтверждения ▁этим ▁претен зи ям ▁и ▁установи ла , ▁компания ▁злоупотреб ля ла ▁домини рующим ▁положением ▁на ▁рынке ▁и ▁навя зыва ла ▁производителям ▁мобильных ▁устройств ▁установку ▁вместе ▁с ▁магази ном ▁Google ▁Play ▁других ▁приложений .
▁По ▁итогам ▁проверки ▁Федера льная ▁анти моно по льная ▁служба ▁приняла ▁решение ▁наказа ть ▁Google , ▁сообщил ▁зам ▁руководителя ▁Ф А С ▁Алексей ▁До цен ко .
▁Ш тра ф ▁должен ▁быть ▁опла чен ▁в ▁течение ▁60 ▁дней ▁после ▁вступления ▁в ▁силу ▁постановления .
▁В ▁Ф А С ▁заклю чили , ▁что ▁закон ▁о ▁защите ▁конкуренции ▁должны ▁соблюдать ▁все ▁компании , ▁в ▁том ▁числе ▁транснациональ ные ▁корпорации .
▁В ▁свою ▁очередь ▁в ▁Google ▁намерены ▁сначала ▁изучить ▁решение ▁и ▁только ▁затем ▁определя тся ▁с ▁дальней шими ▁действиями : ▁исполнять ▁его ▁или ▁оспари вать .
▁Федера льная ▁анти моно по льная ▁служба ▁призна ла ▁компанию ▁наруши телем ▁закона ▁о ▁конкуренции ▁еще ▁в ▁сентябре ▁прошлого ▁года ▁и ▁предписа ла ▁скор ректи ровать ▁договоры ▁до ▁18 ▁декабря .
▁Однако ▁в ▁Google ▁не ▁дали ▁на ▁это ▁согласие .
▁С ▁тех ▁пор ▁компания ▁и ▁ведом ство ▁ведут ▁судебное ▁разбира тельство .
▁В ▁Ф А С ▁отметили , ▁что , ▁несмотря ▁на ▁штраф , ▁обсужда ют ▁с ▁Google ▁возможность ▁заключения ▁мирового ▁соглашения .
▁Данная ▁мера ▁ни ▁к ▁чему ▁не ▁приведет .
▁Такое ▁мнение ▁" Э ху ▁Москвы " ▁выска зал ▁ведущий ▁анали тик ▁Mobile ▁res earch ▁group ▁Эль дар ▁Мур та зин .
▁Мур та зин ▁также ▁отметил , ▁что ▁штраф ▁никак ▁не ▁ска жется ▁ни ▁на ▁пользователя х , ▁ни ▁на ▁конкурен тно способ ности ▁корпорации .
▁Вол жа нин ▁арен довал ▁квартиру , ▁а ▁затем ▁обо кра л ▁ее ▁на ▁8 4 ▁тысячи ▁рублей .
▁У кра ден ную ▁бы товую ▁технику ▁30- летний ▁гра би тель ▁успел ▁продать .
▁Как ▁рассказали ▁корреспонден ту ▁" МК ▁в ▁Вол го граде " ▁в ▁пресс - служ бе ▁обла стного ▁ГУ ▁МВД ▁России , ▁накануне ▁в ▁отделение ▁полиции ▁Вол жского ▁с ▁заявлением ▁об ▁огра б лении ▁обратился ▁жи тель ▁города - с пут ника .
▁Муж чина ▁сообщил ▁блю сти телям ▁закона , ▁что ▁неизвест ный ▁сня л ▁у ▁него ▁квартиру .
▁Когда ▁хозя ин ▁на ве да лся ▁проверить ▁свое ▁жили ще , ▁то ▁обнаружил ▁его ▁совершенно ▁пусты м : ▁ни ▁стира льной ▁машины , ▁ни ▁телеви зора , ▁ни ▁холоди льника , ▁ни ▁самого ▁кварти ран та .
▁Общая ▁сумма ▁ущерба ▁составила ▁8 4 ▁тысячи ▁рублей .
▁Вскоре ▁стра жи ▁порядка ▁вышли ▁на ▁след ▁во ра .
▁Им ▁оказался ▁30- летний ▁безрабо тный ▁вол жа нин .
▁Муж чи ну ▁задержали , ▁он ▁дал ▁призна тельные ▁показания , ▁сообщи в , ▁что ▁укра ден ное ▁имущество ▁уже ▁успел ▁продать .
▁Теперь ▁ему ▁придется ▁ответить ▁за ▁кра жу ▁по ▁всей ▁строго сти ▁закона ▁- ▁в ▁отношении ▁задержа нного ▁возбу ждено ▁уголовное ▁дело .
▁В ▁этом ▁году ▁кры м ча не ▁получат ▁уведомление ▁на ▁оплату ▁транспортного ▁налога .
▁Теперь ▁жители ▁полуострова ▁будут ▁платить ▁налог ▁на ▁землю , ▁имущество ▁и ▁транспорт .
▁Об ▁этом ▁на ▁пресс - конференции ▁заявил ▁руководитель ▁Управления ▁Федеральной ▁налоговой ▁службы ▁по ▁РК ▁Роман ▁Наз дра чев .
▁До ▁конца ▁201 6 ▁года ▁кры м ские ▁владельцы ▁автомобилей ▁получат ▁уведомление ▁на ▁оплату ▁транспортного ▁налога .
▁Пока ▁налого вая ▁нас чита ла ▁около ▁250 ▁тыс . ▁человек , ▁владе ющих ▁авто тран спо ртом .
▁Данные ▁о ▁налогоплатель щи ках ▁будет ▁предоставлять ▁Г И Б Д Д , ▁Рос ре ест р .
▁" Если ▁по ▁состоянию ▁на ▁первое ▁января ▁нам ▁будут ▁переданы ▁сведения ▁о ▁владель цах ▁недвижимо го ▁имущества ▁и ▁собствен ников ▁земельных ▁участков , ▁то ▁в ▁следующем ▁году ▁граждане ▁Крыма ▁будут ▁являться ▁пла тель щиками ▁данных ▁налогов " ▁- ▁заявил ▁Роман ▁Наз дра чев .
▁Для ▁льго тных ▁категорий ▁граждан ▁будут ▁предоставля ться ▁льготы ▁на ▁оплату ▁налогов ▁на ▁имущество , ▁прежде ▁всего ▁это ▁категория ▁пенси онеров .
▁Также , ▁по ▁земе льному ▁нало гу ▁существует ▁система ▁вы четов ▁в ▁зависимости ▁от ▁льго тной ▁категории ▁налогоплатель щика , ▁но , ▁по ▁словам ▁руководителя ▁У Ф НС , ▁до ▁201 7 ▁года ▁об ▁этом ▁говорить ▁рано .
▁Жи тель ▁Ба лах ны ▁за ступи лся ▁за ▁женщину , ▁про ло ми в ▁голову ▁кирпи ч ом ▁ее ▁оби д чику
▁По ▁версии ▁следствия , ▁ночью ▁16 ▁июня ▁201 6 ▁года ▁в ▁гара жном ▁масси ве ▁на ▁улице ▁Главная ▁в ▁Ба лах не ▁обвиня емый ▁увидел , ▁как ▁с со ря тся ▁со жи тели , ▁у ▁которых ▁он ▁накануне ▁гости л .
▁Муж чина ▁неоднократно ▁оскор бля л ▁свою ▁граждан скую ▁жену , ▁а ▁затем ▁вз вали л ▁женщину ▁на ▁пле чо ▁и ▁понес ▁домой .
▁З ло умышлен ник ▁вступи лся ▁за ▁женщину ▁и ▁несколько ▁раз ▁уда рил ▁потерпе вшего ▁кирпи ч ом ▁по ▁голове .
▁29 - летний ▁мужчина ▁сконча лся ▁на ▁месте .
▁Об ви ня емый ▁вину ▁признал ▁частично .
▁На ▁данный ▁момент ▁(1 2 ▁августа ▁201 6 ▁года ), ▁это ▁вся ▁информация .
▁Стра ш ная ▁ава рия ▁произошла ▁накануне ▁вечером ▁в ▁районе ▁уро чи ща ▁Ки зил - Та ш ▁Крым ского ▁полуострова .
▁Как ▁сообщили ▁" МК ▁в ▁Вол го граде " ▁в ▁пресс - служ бе ▁ГУ ▁М Ч С ▁России ▁по ▁Вол го градской ▁области , ▁в ▁17 .0 5 ▁по ▁тра ссе ▁Р -2 9 ▁" Су да к ▁- ▁Ф ео до сия " ▁еха л ▁рей со вый ▁автобус ▁с ▁людьми ▁в ▁са лоне .
▁Вне зап но ▁машина ▁свер нула ▁в ▁к ю вет ▁и ▁упала ▁с ▁об рыва .
▁Ж ерт вами ▁доро жно - транспорт ного ▁происшест вия ▁стали ▁пять ▁человек , ▁еще ▁20 ▁- ▁получили ▁трав мы .
▁По страда вших ▁с ▁места ▁катастрофы ▁на ▁маши нах ▁неот лож ки ▁раз вели ▁по ▁медицинским ▁учреждениям , ▁где ▁врачи ▁оказывают ▁им ▁необходимую ▁помощь .
▁В ▁том ▁зло получ ном ▁рей се ▁серьезно ▁пострадали ▁чет веро ▁жителей ▁Вол го градской ▁области .
▁Это ▁Юрий ▁и ▁Елена ▁Кри во хи жины ▁из ▁Ко то во ▁вместе ▁с ▁9- летним ▁вну ком ▁Ар те мом , ▁а ▁также ▁5- летняя ▁Ана ста сия ▁Бо чка рева , ▁которую ▁от вез ли ▁в ▁обла ст ную ▁больницу ▁города ▁Сим фе ро поля ▁- ▁дево чка ▁находится ▁в ▁тяже лом ▁состоянии .
▁При ▁вызо ве ▁ско рой ▁медицинской ▁помощи ▁мы ▁надеемся , ▁что ▁бри гада ▁при е дет ▁быстро ▁и ▁меди ки ▁ока жут ▁всю ▁необходимую ▁квалифици рованную ▁помощь .
▁В ▁каких ▁случаях ▁вызывать ▁ско рую ▁помощь , ▁как ▁быстро ▁она ▁должна ▁приехать ▁к ▁пациен ту ?
▁В ▁случае ▁поступления ▁вызова ▁ско рой ▁медицинской ▁помощи ▁в ▁экст ренной ▁форме ▁на ▁вызов ▁направля ется ▁ближай шая ▁свобод ная ▁вы езд ная ▁бри гада ▁ско рой ▁медицинской ▁помощи ▁или ▁специализи рованная ▁бри гада .
▁Время ▁до езда ▁ско рой ▁медицинской ▁помощи ▁на ▁экст ренный ▁вызов ▁- ▁до ▁20 ▁минут .
▁Время ▁до езда ▁ско рой ▁медицинской ▁помощи ▁на ▁неотло жный ▁вызов ▁- ▁до ▁2- х ▁часов .
▁Время ▁до езда ▁ско рой ▁медицинской ▁помощи ▁по ▁факту ▁кон ста тации ▁смерти ▁не ▁регламенти руется .
▁Наблюда тели ▁ОБСЕ ▁не ▁зафикси ровали ▁военной ▁активности ▁на ▁границе ▁Крыма .
▁Наблюда тели ▁Организации ▁по ▁безопасности ▁и ▁сотрудничеству ▁в ▁Европе ▁( ОБ СЕ ) ▁не ▁зафикси ровали ▁военной ▁активности ▁на ▁российско - украин ской ▁границе .
▁Об ▁этом ▁говорится ▁в ▁заявлении , ▁опублико ванном ▁на ▁сайте ▁организации .
▁Наблюда тели ▁сообщают , ▁что ▁ситуация ▁на ▁границе ▁Крыма ▁спокой ная , ▁инциден тов , ▁которые ▁могут ▁быть ▁как - то ▁связаны ▁с ▁безопасностью ▁Украины ▁и ▁России ▁не ▁зафикси ровано .
▁" Ни ▁один ▁из ▁наблюдателей ▁не ▁смог ▁подтвердить ▁сообщения ▁СМИ , ▁которые ▁каса лись ▁вопросов ▁безопасности , ▁включая ▁пере стре лку ▁и ▁военные ▁действия ▁в ▁непосред ственной ▁близости ▁от ▁администра тивной ▁границы ", ▁- ▁говорится ▁в ▁отчете ▁ОБСЕ .
▁Сотрудники ▁организации ▁продолжают ▁монито рить ▁ситуацию ▁на ▁трех ▁пропуск ных ▁пунктах ▁на ▁границе ▁в ▁районе ▁украинских ▁городов ▁Ка лан ча ка , ▁Ча плин ки ▁и ▁полуострова ▁Ч он гар ▁в ▁заливе ▁Си ва ш .
▁Ранее ▁в ▁Госпо гран служ бе ▁Украины ▁сообщили , ▁что ▁на ▁границе ▁Крыма ▁завер шается ▁ро тация ▁российских ▁войск .
▁При ▁этом , ▁утверждают ▁в ▁ведом стве , ▁обнов ленный ▁личный ▁состав ▁имеет ▁более ▁современную ▁технику .
▁Болгария ▁показывает ▁инфляцию ▁в ▁1- ый ▁раз ▁за ▁8 ▁месяцев
▁Ин ф ляция ▁в ▁Болгарии ▁была ▁1% ▁пом еся чно ▁в ▁июле , ▁как ▁показывает ▁национальная ▁статистика .
▁Это ▁самый ▁высокий ▁показатель ▁за ▁годы ▁( с ▁июня ▁2012 ▁г .) ▁и ▁первый ▁выше ▁нуля ▁с ▁октября ▁прошлого ▁года , ▁когда ▁были ▁показаны ▁положительные ▁0, 2 %.
▁Сред него довая ▁инфляция , ▁измер енная ▁И П Ц , ▁за ▁последние ▁12 ▁месяцев ▁( ав густ ▁2015 ▁- ▁ию ль ▁201 6) ▁в ▁сравнении ▁с ▁предыду щими ▁12 ▁меся цами ▁( ав густ ▁2014 ▁- ▁ию ль ▁2015 ) ▁была ▁- 0, 8 %.
▁Индекс ▁потребительских ▁цен ▁в ▁июле ▁201 6 ▁г . ▁в ▁сравнении ▁с ▁ию нем ▁201 6 ▁г . ▁составлял ▁10 1, 0 %, ▁т . е . ▁пом еся чная ▁инфляция ▁составляла ▁1, 0 %.
▁Показа тель ▁инфляции ▁с ▁начала ▁года ▁( и юль ▁201 6 ▁г . ▁в ▁сравнении ▁с ▁дека б рем ▁2015 ) ▁составил ▁- 0, 2 %, ▁а ▁ежегод ная ▁инфляция ▁в ▁июле ▁201 6 ▁г . ▁в ▁сравнении ▁с ▁ию лем ▁2015 ▁г . ▁составила ▁- 0, 2 %.
▁В ▁июле ▁201 6 ▁г ., ▁в ▁сравнении ▁с ▁предыдущим ▁меся цем , ▁увеличение ▁наблюда лось ▁в ▁цене ▁на ▁следующие ▁группы ▁потребительских ▁товаров : ▁е да ▁и ▁бе зал кого льные ▁напитки ▁(1 , 7% ); ▁транспорт ▁(1 , 8% ); ▁отдых ▁и ▁культура ▁( 6, 3% ); ▁рестораны ▁и ▁отели ▁(1 , 2% ); ▁прочие ▁товары ▁и ▁услуги ▁( 0, 3% ).
▁Цены ▁снизи лись ▁на ▁одежду ▁и ▁обу вь ▁(2 , 2% ); ▁мебель , ▁бы товую ▁технику ▁и ▁регуляр ное ▁техническое ▁обслуживание ▁(0 ,5% ); ▁здоровье ▁( 0, 1% ).
▁Цены ▁остались ▁на ▁том ▁же ▁уровне ▁что ▁и ▁в ▁предыдущем ▁месяце ▁на ▁алкого льные ▁напитки ▁и ▁таба к ; ▁жилищ ные ▁условия , ▁воду , ▁электри чество , ▁газ ▁и ▁другие ▁виды ▁топлива ; ▁системы ▁связи ; ▁и ▁образование .
▁Эф фек т ▁" А ни ме " ▁Sn ap ch at ▁критику ют ▁как ▁ка рика туру ▁на ▁а зиа тов
▁Sn ap ch at ▁заявляет , ▁что ▁этот ▁фильтр ▁вдохнов лен ▁а ни ме , ▁но ▁некоторые ▁обозре ватели ▁говорят , ▁что ▁он ▁ра сово ▁бе ста кт ный .
▁При ▁помощи ▁инструмента ▁" Лин зы " ▁Sn ap ch at ▁позволяет ▁примерно ▁150 ▁миллионам ▁пользователей ▁в ▁день ▁изменять ▁действи тельность ▁и ▁играть ▁с ▁индивиду аль ностью ▁способами , ▁которые ▁грани чат ▁с ▁абсур дом .
▁Вы ▁можете ▁превратить ▁себя ▁в ▁ана нас , ▁соба ку ▁или ▁персонаж ▁под ста ть ▁карти не ▁Ро я ▁Ли х тен штей на .
▁Лин зы ▁- ▁это ▁гру бые , ▁ис кри вля ющие ▁черты ▁инструменты , ▁которые ▁создают ▁более ▁30 ▁миллионов ▁от корре кти рованных ▁сел фи ▁в ▁день .
▁Любые ▁ошибки ▁быстро ▁становятся ▁обще извест ными .
▁Лин зы ▁Sn ap ch at ▁были ▁подвержены ▁критике ▁в ▁прошлом , ▁когда ▁их ▁обви няли ▁в ▁том , ▁что ▁приложение ▁реклами ровало ▁тем ную ▁кожу ▁лица ▁или ▁поощря ло ▁вы бе ленные ▁лица ▁как ▁иде ал ▁красоты .
▁Так ▁что ▁когда ▁некоторым ▁пользователям ▁на ▁этой ▁неделе ▁предложили ▁ли н зу , ▁которая ▁наде ля ла ▁их ▁ко сы ми ▁глазами , ▁кри выми ▁зу бами ▁и ▁пу х лыми ▁ще чками , ▁некоторые ▁критики ▁соч ли ▁это ▁раси стской ▁ка рика турой ▁на ▁а зиа тов ▁- ▁" же л толи цы х ".
▁И ▁они ▁зада вались ▁вопросом , ▁указывают ▁ли ▁эти ▁повторя ющиеся ▁противоречия ▁на ▁более ▁серьезную ▁проблему ▁компании , ▁связа нную ▁с ▁разнообрази ем .
▁В ▁среду ▁распростра нились ▁сообщения ▁и ▁сле дом ▁него дование ▁в ▁репорта жах ▁на ▁The ▁Ver ge ▁и ▁M other board , ▁на ▁следующий ▁день ▁после ▁того , ▁как ▁в ▁Sn ap ch at ▁заявили , ▁что ▁у бра ли ▁эту ▁функцию .
▁Компания ▁проком менти ровала : ▁ли н за ▁была ▁задума на ▁как ▁поч тение ▁к ▁персонажа м ▁а ни ме , ▁а ▁не ▁как ▁ка рика тура ▁на ▁а зиа тов .
▁Но ▁экспер там , ▁которые ▁знают ▁про ▁раси зм ▁не ▁пона с лы шке , ▁ли н за ▁напом нила ▁оскорби тельные ▁стереоти пы ▁в ▁действи и .
▁Другие ▁полностью ▁отвер гли ▁сравнение ▁с ▁а ни ме .
▁В ▁электронном ▁письме ▁Грей с ▁С пара па ни , ▁корей ско - американ ская ▁студен тка ▁искусств , ▁чь им ▁т ви том ▁о ▁фотографи ях ▁активно ▁дели лись , ▁сказала , ▁что ▁ли н за ▁была ▁" о скор би тельной ▁и ▁по ▁крайней ▁мере ▁не лов кой ".
▁Она ▁доба вила , ▁что ▁" тя же ло ▁спо рить ▁со ▁срав нением ▁бок ▁о ▁бок ▁очень ▁гру бой ▁ка рика туры ▁на ▁а зиа тов ▁и ▁эффек тами ▁фильтра .
▁Это ▁показывает , ▁что ▁фильтр ▁не ▁просто ▁жел толи цы й , ▁а ▁в ▁высшей ▁степени ▁уни чи жи тельно ▁жел толи цы й .
▁Sn ap ch at ▁- ▁это ▁не ▁единственная ▁компания , ▁проходя щая ▁через ▁эти ▁культурные ▁мо сты .
▁Американская ▁культура ▁кажется ▁вовле ченной ▁в ▁бесконе чную ▁борьбу ▁за ▁много образие ▁и ▁ин клюзив ность , ▁начиная ▁от ▁корпоративных ▁за лов ▁заседаний ▁до ▁Го лли ву да ▁и ▁де вай сов , ▁которые ▁мы ▁все ▁но сим ▁с ▁собой .
▁И ▁огромная ▁ауди тория ▁молодых ▁людей ▁в ▁Sn ap ch at ▁- ▁которые ▁более ▁ра сово ▁много образ ны , ▁чем ▁их ▁стар шее ▁поколение ▁- ▁может ▁означать , ▁что ▁от ▁них ▁вероят нее ▁до ждаться ▁понимания .
▁Когда ▁одна ▁из ▁ли н з ▁Sn ap ch at ▁создает ▁изображение , ▁оскорби тельное ▁для ▁пользователя , ▁тогда , ▁сказала ▁в ▁интервью ▁в ▁четверг ▁25- летняя ▁Кэ ти ▁Жу , ▁" та кому ▁ходу ▁событий ▁намного ▁труднее ▁остаться ▁неза ме ченными , ▁как ▁это ▁было ▁раньше ".
▁В ▁четверг ▁Жу , ▁менеджер ▁по ▁продукции ▁и ▁инженер , ▁которая ▁работает ▁на ▁Med ium , ▁решила ▁удалить ▁свою ▁учетную ▁запись ▁в ▁Sn ap ch at ▁и ▁призыва ла ▁других ▁сделать ▁то ▁же ▁самое .
▁В ▁статье ▁для ▁Med ium ▁и ▁в ▁телефон ном ▁интервью ▁она ▁сказала , ▁что ▁считает , ▁что ▁ра совые ▁противоречия ▁являются ▁причиной ▁недостато чного ▁разнообразия ▁при ▁набо ре ▁кадров ▁в ▁С не п ча те .
▁Жу ▁рас кри ти ко вала ▁преимущественно ▁бе лое ▁руководство ▁компании , ▁состоя щее ▁только ▁из ▁мужчин ▁и ▁закончи ла ▁свою ▁статью ▁х эш тего м : ▁# D el ete S n ap ch at .
▁Как ▁писа ла ▁Жу , ▁которая ▁сама ▁является ▁американ кой ▁китайского ▁происхождения : ▁" Ли бо ▁у ▁них ▁в ▁штате ▁не ▁было ▁достаточного ▁количества ▁небе лых ▁людей , ▁которые ▁могли ▁бы ▁принимать ▁такие ▁решения , ▁либо ▁у ▁них ▁работают ▁небе лые ▁люди , ▁но ▁они ▁не ▁занимают ▁такие ▁должности , ▁на ▁которых ▁можно ▁безопасно ▁и ▁открыто ▁выска зываться ".
▁Другие ▁обозре ватели ▁разделяют ▁её ▁точку ▁зрения , ▁выра жая ▁недовольство ▁тем , ▁что ▁Sn ap ch at ▁не ▁ответил ▁на ▁большинство ▁её ▁вопросов .
▁Компания ▁не ▁публику ет ▁информацию ▁о ▁представлен ности ▁национальных ▁меньшинств ▁в ▁своём ▁штате , ▁подчерки вая ▁свой ▁статус ▁частной ▁компании .
▁В ▁четверг ▁Sn ap ch at ▁отказался ▁обсуждать ▁ра со вое ▁происхождение ▁своего ▁персонала , ▁но ▁по ▁словам ▁довер енного ▁лица , ▁компания ▁недавно ▁на ня ла ▁ре кру тера ▁с ▁целью ▁сосредото чения ▁на ▁недостаточно ▁представленных ▁сло ях ▁населения ▁и ▁на ▁активные ▁попытки ▁вовле чения ▁внутренних ▁ресурсов .
▁Со ▁своей ▁стороны ▁Жу ▁сказала , ▁что ▁она ▁сохра нит ▁свою ▁учетную ▁запись ▁в ▁Sn ap ch at ▁закры той , ▁доба вив : ▁" М не ▁интересно , ▁нужно ▁ли ▁им ▁на ▁самом ▁деле ▁больше ▁таких ▁пользователей ▁как ▁мы , ▁чтобы ▁они ▁смогли ▁сказать , ▁что ▁так ▁не ▁пойдет ".
▁Во енное ▁руководство ▁иска жало ▁развед да нные ▁об ▁И ГИ Л , ▁сообщает ▁комиссия ▁конгресса
▁Чи нов ники ▁из ▁Центрального ▁коман дования ▁вооружё нных ▁сил ▁США ▁изменя ли ▁разведы ва тельные ▁отчеты , ▁чтобы ▁представить ▁более ▁оптимисти чную ▁картину ▁войны ▁против ▁Ислам ского ▁государства ▁в ▁Ираке ▁и ▁Сирии , ▁чем ▁на ▁то ▁дают ▁основания ▁события ▁на ▁месте , ▁сообщила ▁комиссия ▁конгресса ▁в ▁от чё те , ▁выпущен ном ▁в ▁четверг .
▁Про межу точный ▁отчет ▁оперативной ▁группы , ▁учре жд ё нной ▁республикан скими ▁председа телями ▁Комитета ▁Пала ты ▁представителей ▁по ▁делам ▁ВС , ▁Комитета ▁по ▁развед ке ▁и ▁Под комите та ▁по ▁военным ▁ассигно вания м , ▁обнаружил ▁" ши роко ▁распростран ён ное ▁недовольство " ▁среди ▁аналитиков ▁разведы ва тельной ▁службы ▁Центрального ▁коман дования , ▁которые ▁утверждают , ▁что ▁руководители ▁под правля ли ▁их ▁оценки ▁американских ▁действий , ▁направленных ▁на ▁победу ▁над ▁Ислам ским ▁государством .
▁Центра льное ▁коман дование , ▁извест ное ▁как ▁Цен тком , ▁это ▁главное ▁военное ▁управление ▁в ▁городе ▁Та мпа , ▁штат ▁Флори да , ▁которое ▁контролирует ▁американские ▁военные ▁операции ▁на ▁Сред нем ▁Востоке ▁и ▁в ▁Центральной ▁Азии .
▁" До ку менты ▁разведки , ▁утвер жд ённые ▁высшим ▁коман до ванием ▁Цен т кома , ▁как ▁правило , ▁давали ▁более ▁оптимисти чное ▁изображение ▁анти террористи ческих ▁действий ▁США , ▁чем ▁подтверждается ▁реаль ными ▁данными ▁с ▁места ▁событий , ▁и ▁были ▁стаби льно ▁более ▁оптимисти чными , ▁чем ▁анализ , ▁предоставля емый ▁другими ▁спецслуж бами ", ▁- ▁говорилось ▁в ▁выпуске ▁новостей , ▁посвя щён ном ▁от чё ту .
▁" То , ▁что ▁происходило ▁в ▁Цен т ко ме , ▁неприемле мо : ▁когда ▁выс шему ▁руководству ▁представляется ▁недо сто вер ный ▁анализ , ▁страдают ▁наши ▁военные ", ▁- ▁заявил ▁член ▁Пала ты ▁представителей ▁Кен ▁Кал вер т , ▁республика нец ▁из ▁Калифорнии .
▁Проблемы ▁с ▁руководством ▁в ▁Цен т ко ме ▁дости гают ▁самой ▁верху шки ▁организации .
▁В ▁десяти стра ни чном ▁от чё те ▁подробно ▁разбира ются ▁недо чё ты , ▁постоянно ▁возника вшие ▁в ▁2014 ▁и ▁2015 ▁годах ▁в ▁описа нии ▁и ▁анализе ▁американских ▁действий , ▁направленных ▁на ▁обучение ▁вооружё нных ▁сил ▁Ирака , ▁предоставлен ных ▁Центра льным ▁коман до ванием .
▁Хотя ▁он ▁не ▁содержит ▁оконча тельных ▁доказательств , ▁что ▁члены ▁руководства ▁администрации ▁Обамы ▁приказа ли ▁фальси фици ровать ▁от чё ты , ▁он ▁утверждает , ▁что ▁аналитики ▁чувствовали , ▁что ▁руководство ▁Цен т кома ▁выну ждает ▁их ▁представлять ▁более ▁оптимисти чный ▁взгляд ▁на ▁угрозу ▁со ▁стороны ▁Ислам ского ▁государства , ▁также ▁известного ▁как ▁И ГИ Л ▁или ▁IS IL .
▁" На ▁протяжении ▁первой ▁половины ▁2015 ▁года ▁многие ▁пресс - рели зы , ▁заявления ▁и ▁свидетель ские ▁показания ▁Центрального ▁коман дования ▁в ▁Конг рессе ▁были ▁значительно ▁более ▁оптимисти чными , ▁чем ▁реальные ▁события ", ▁- ▁сообщалось ▁в ▁от чё те .
▁Например , ▁чинов ник ▁Цен т кома ▁публично ▁заявил , ▁что ▁круп ная ▁военная ▁ата ка , ▁направ ленная ▁на ▁возвращение ▁Мо су ла , ▁может ▁начать ся ▁уже ▁в ▁апреле ▁или ▁мае ▁2015 ▁года .
▁Мо су л , ▁второй ▁по ▁величине ▁город ▁Ирака , ▁остается ▁под ▁контролем ▁Ислам ского ▁государства .
▁" По сле ▁месяцев ▁расследования ▁это - то ▁известно ▁наверняка ", ▁- ▁сказал ▁в ▁заявлении ▁член ▁Пала ты ▁представителей ▁Май к ▁Пом пе о , ▁республика нец ▁из ▁Кан за са .
▁С ▁середины ▁2014 ▁до ▁середины ▁2015 ▁года ▁самое ▁высшее ▁руководство ▁разведы ва тельной ▁службы ▁Центрального ▁коман дования ▁США ▁под делы вали ▁развед доку менты ▁коман дования , ▁чтобы ▁преу мень шить ▁угрозу ▁со ▁стороны ▁И ГИ Л ▁в ▁Ираке .
▁Республикан цы ▁создали ▁опера тивную ▁группу , ▁когда ▁узнали , ▁что ▁аналитики ▁выразили ▁беспокойство , ▁что ▁развед да нные ▁об ▁Ислам ском ▁Государ стве ▁подвергались ▁фальси фикации .
▁По ▁мере ▁продвижения ▁расследования , ▁за ▁от чё том , ▁опублико ванным ▁в ▁четверг , ▁последу ют ▁более ▁раз вёр нутые ▁данные .
▁Дополнитель ное , ▁не ▁закон ченное ▁на ▁данный ▁момент ▁расследование ▁развед данных ▁Цен т кома ▁проводит ▁главный ▁инспе ктор ▁Министерства ▁обороны .
▁Представители ▁демократической ▁партии ▁в ▁Комите те ▁по ▁развед ке ▁Пала ты ▁представителей ▁Конгресса ▁США ▁опублико вали ▁в ▁четверг ▁свои ▁собственные ▁данные , ▁которые ▁согласу ются ▁с ▁некоторыми ▁из ▁выводов ▁республикан ской ▁оперативной ▁группы .
▁" Ме жду ▁2014 ▁и ▁2015 ▁годами ▁Цен тком ▁создал ▁чрезмерно ▁замк ну тую ▁процедуру ▁производства ▁оценок ▁разведки ▁касательно ▁И ГИ Л ▁и ▁войск ▁охраны ▁Ирака ", ▁- ▁утверждает ▁в ▁заявлении ▁член ▁Пала ты ▁представителей ▁Адам ▁Б . ▁Ши фф , ▁главный ▁представитель ▁демократической ▁партии ▁в ▁комите те .
▁Эта ▁процедура , ▁по ▁словам ▁Ши ффа , ▁" за сто по рила ▁выпуск ▁разведы вательных ▁документов ", ▁на не сла ▁ущерб ▁мора льному ▁состоянию ▁аналитиков ▁и ▁" не до статочно ▁отражает ▁рас ходя щиеся ▁взгляды ".
▁Но ▁Ши фф ▁и ▁демокра ты ▁утверждают , ▁что ▁не ▁нашли ▁доказательств ▁того , ▁что ▁Белый ▁дом ▁пытался ▁выну дить ▁аналитиков ▁Цен т кома ▁подо гнать ▁их ▁заключения ▁под ▁" за дан ную ▁или ▁политическую ▁интерпре тацию ".
▁Предвари тельные ▁результаты ▁расследования ▁Конгресса ▁были ▁представлены ▁во ▁вторник ▁порта лом ▁The ▁D aily ▁Be ast .
▁В ▁прошлом ▁августе ▁газета ▁The ▁New ▁York ▁Times ▁до ложи ла ▁о ▁существовании ▁расследования ▁главного ▁инспе ктора ▁Пента гона , ▁открытого ▁после ▁жалоб ▁аналитиков ▁Цен т кома .
▁Лей тен ант - ком ман дер ▁Патри к ▁Э ван с , ▁представитель ▁Пента гона , ▁сказал ▁в ▁заявлении , ▁что ▁Министерство ▁обороны ▁не ▁будет ▁ком ментировать ▁отчет ▁конгресса , ▁пока ▁продолжается ▁расследование ▁главного ▁инспе ктора .
▁Но ▁он ▁сказал , ▁что ▁" экс пер ты ▁иногда ▁рас ходятся ▁во ▁мнения х ▁при ▁тра ктов ке ▁комплексных ▁данных , ▁и ▁спецслуж бы ▁и ▁Министерство ▁обороны ▁привет ствуют ▁здоро вый ▁диалог ▁на ▁эти ▁жизненно ▁важные ▁те мах , ▁касающиеся ▁национальной ▁безопасности ".
▁Послед ствия ▁расследования ▁выходят ▁за ▁рамки ▁вопроса ▁о ▁том , ▁достигает ▁ли ▁цели ▁веду щаяся ▁американ цами ▁бомбарди ровка ▁в ▁Ираке ▁и ▁Сирии ▁( как ▁сейчас ▁утверждает ▁всё ▁больше ▁представителей ▁Министерства ▁обороны ).
▁Но ▁прошло год ние ▁заявления ▁заставляют ▁у сом ниться , ▁может ▁ли ▁президент ▁Обама ▁полагаться ▁на ▁то , ▁что ▁Центра льное ▁коман дование ▁предоставляет ▁прав ди вые ▁оценки ▁военных ▁операций ▁в ▁Ираке , ▁Афганистане , ▁Ливии ▁и ▁других ▁кризис ных ▁точ ках .
▁Кри тика ▁развед данных ▁по ▁Ислам скому ▁государству ▁повто ряет ▁споры , ▁име вшие ▁место ▁более ▁десяти ▁лет ▁назад , ▁когда ▁анали тик ▁развед служ бы ▁Цен т кома ▁Гре гори ▁Ху кер ▁написал ▁исследователь скую ▁статью , ▁в ▁которой ▁утвержда лось , ▁что ▁администрация ▁президента ▁Джорджа ▁У оке ра ▁Буша ▁из - за ▁протеста ▁многих ▁аналитиков ▁выступила ▁в ▁поддержку ▁небольшого ▁количества ▁войск ▁в ▁Ираке ▁и ▁не ▁подума ла ▁о ▁том , ▁что ▁последу ет ▁за ▁втор жением ▁2003 ▁года .
▁Ху кер ▁также ▁сыграл ▁ключевую ▁роль ▁в ▁проте сте , ▁выз ванном ▁развед дан ными ▁по ▁Ислам скому ▁государству .
▁В ▁прошлом ▁году , ▁по ▁словам ▁должностных ▁лиц , ▁команда ▁Ху кера ▁пришла ▁к ▁выводу , ▁что ▁несмотря ▁на ▁публи чные ▁заявления ▁об ▁обра тном , ▁авиа уда ры ▁по ▁нефте пере го нным ▁завода м , ▁принадлежа щим ▁Ислам скому ▁государству , ▁не ▁привели ▁к ▁значительно му ▁ухуд шению ▁финансового ▁положения ▁террористи ческой ▁группировки , ▁потому ▁что ▁она ▁постро ила ▁временные ▁нефте пере го нные ▁заводы , ▁чтобы ▁продавать ▁нефть ▁на ▁ч ёр ном ▁рынке .
▁Но ▁открытие ▁не ▁было ▁распространен о ▁за ▁пределами ▁Центрального ▁коман дования , ▁как ▁сообщила ▁в ▁сентябре ▁газета ▁Times .
▁Тогда шний ▁команди р ▁Цен т кома , ▁Генера л ▁Л лой д ▁Дж . ▁О стин ▁III , ▁подверг ся ▁критике ▁в ▁прошлом ▁году ▁после ▁свидетель ских ▁показа ний ▁в ▁Сена те , ▁которые ▁многие ▁депутаты ▁соч ли ▁чрезмерно ▁оптимисти чной ▁оцен кой ▁войны .
▁Генера л ▁О стин ▁ушел ▁в ▁отставку ▁в ▁апреле ▁и ▁был ▁заме щен ▁в ▁Центра льном ▁Коман до вании ▁Ген . ▁Джозе ф ▁Л . ▁Во тел .
▁США ▁побе ждает ▁4 ▁раз ▁подряд ▁в ▁жен ском ▁хо к ке е ▁на ▁тра ве , ▁тем ▁самым ▁приблизи вшись ▁к ▁реша ющей ▁схва тке ▁с ▁Брита нией
▁За би вшая ▁когда - то ▁три ▁го ла ▁в ▁матче , ▁который ▁окон чился ▁побе дой ▁над ▁Японией ▁со ▁с четом ▁6 -1 , ▁Кэ ти ▁Б эм ▁открыла ▁счет ▁в ▁четверг ▁первыми ▁двумя ▁го лами ▁за ▁команду ▁США ▁по ▁жен скому ▁хо к ке ю ▁на ▁тра ве , ▁когда ▁американцы ▁одержа ли ▁победу ▁над ▁командой ▁Индии ▁со ▁с четом ▁3- 0.
▁Пять ▁голов ▁в ▁двух ▁играх ▁должны ▁стать ▁запомина ющимся ▁достижением , ▁но ▁Б эм , ▁которой ▁27 ▁лет , ▁заявляет , ▁что ▁она ▁не ▁увер ена ▁сделала ▁ли ▁бы ▁она ▁когда - то ▁нечто ▁подобное .
▁" У ма ▁не ▁прило жу ", ▁- ▁сказала ▁она .
▁Я ▁на ▁самом ▁деле ▁не ▁из ▁тех ▁людей , ▁которые ▁отслежи вают ▁свои ▁го лы .
▁Вот ▁что ▁она ▁знает : ▁счет ▁американцев ▁4- 0 ▁в ▁Олимпий ском ▁турни ре , ▁и ▁они ▁со рев ну ются ▁за ▁первое ▁место ▁в ▁своей ▁группе ▁с ▁Брита нией , ▁которая ▁остается ▁непо беди мой ▁после ▁проигры ша ▁Японии ▁со ▁с четом ▁2- 0 ▁в ▁четверг .
▁Коман ды ▁Британии ▁и ▁США ▁встре тятся ▁в ▁субботу ▁в ▁последней ▁игре ▁первого ▁тура .
▁Обе ▁команды ▁претен ду ют ▁на ▁четверть фи нал , ▁и ▁результат ▁игры ▁опреде лит , ▁кто ▁займет ▁первое ▁место ▁в ▁их ▁группе ▁из ▁шести ▁команд , ▁а ▁кто ▁- ▁второе .
▁Победи тель ▁избе жит ▁встречи ▁с ▁сильной ▁командой ▁сопер ников ▁из ▁Голландии , ▁лидерами ▁другой ▁группы , ▁немного ▁погод я , ▁когда ▁нач нутся ▁игры ▁четверть фина ла .
▁Однако ▁суббо т няя ▁игра ▁показывает , ▁что ▁американцы ▁здесь ▁на дела ли ▁шу му ▁своей ▁неожида нной ▁се рией , ▁спустя ▁четыре ▁года ▁после ▁того , ▁как ▁они ▁заняли ▁последнее ▁место ▁среди ▁12 ▁команд ▁на ▁лон дон ских ▁играх .
▁Б эм ▁была ▁в ▁той ▁команде .
▁Она ▁выросла ▁в ▁Blue ▁Bell , ▁штат ▁Пенси ль вания , ▁впервые ▁взяла ▁клю шку ▁для ▁хо к ке я ▁на ▁тра ве , ▁когда ▁ей ▁было ▁3 ▁( е е ▁стар шие ▁сестры - бли зне цы ▁играли ▁в ▁этот ▁вид ▁спорта ▁в ▁D re x el ), ▁и ▁присоедини лась ▁к ▁национальной ▁сборной ▁в ▁возрасте ▁16 ▁лет , ▁став ▁ее ▁самым ▁молодым ▁игроком ▁в ▁истории .
▁Она ▁про пусти ла ▁Олимпиа ду ▁2008, ▁когда ▁она ▁не ▁прошла ▁от боро чный ▁тур ▁в ▁фина льный ▁состав .
▁Затем ▁наступи л ▁201 2, ▁когда ▁все ▁не ▁ла ди лось ▁у ▁нее ▁и ▁у ▁ее ▁товари щей ▁по ▁команде .
▁В ▁следующем ▁году ▁Ко ей г ▁Пар н х эм , ▁англича нин , ▁был ▁назначен ▁т рене ром , ▁и ▁все ▁начало ▁меняться .
▁" Ку льту рная ▁перемена , ▁психологи ческое ▁изменение , ▁перемена ▁в ▁физической ▁подготовке ", ▁- ▁сказала ▁Б эм .
▁В ▁Лондоне ▁у ▁нас ▁была ▁не ▁такая ▁производи тельность , ▁которая ▁есть ▁сейчас .
▁Мы ▁полностью ▁изменили ▁свои ▁взгляды .
▁В ▁четверг ▁вечером ▁Б эм ▁открыла ▁счет ▁в ▁первой ▁половине ▁игры ▁бро ском ▁с ▁неудоб ной ▁руки ▁на ▁корот кой ▁ди станции .
▁Индия ▁подо шла ▁к ▁игре ▁без ▁единой ▁победы ▁в ▁турни ре , ▁но ▁команда ▁показала ▁себя ▁на ▁удив ление ▁жесткой ▁и ▁сохраня ла ▁счет ▁1 -0 ▁до ▁конца ▁третьего ▁периода , ▁когда ▁Б эм ▁взяла ▁инициативу ▁в ▁свои ▁руки .
▁Она ▁соверши ла ▁длинный ▁про ход ▁с ▁мя ч ом ▁вниз ▁по ▁левой ▁стороне ▁поля , ▁затем ▁по ▁спи рали ▁за шла ▁в ▁сере дину ▁и ▁резко ▁отправи ла ▁мя ч ▁в ▁ворота , ▁тем ▁самым ▁дав ▁американ цам ▁преимущество ▁в ▁2- 0.
▁Ме ли сса ▁Гон са лес ▁доба вила ▁заключи тельный ▁го л ▁в ▁середине ▁четвер того ▁периода .
▁Побе да ▁" в су ху ю " ▁была ▁первой ▁на ▁турни ре ▁для ▁вра та ря ▁США ▁Джек ки ▁Бри гг с , ▁которая ▁пропуска ла ▁по ▁одному ▁голу ▁в ▁каждой ▁из ▁первых ▁трех ▁побе д .
▁Она ▁в ▁уда ре .
▁Как ▁и ▁Б эм .
▁" Мы ▁в ▁хорошем ▁положении ▁прямо ▁сейчас ", ▁- ▁заявила ▁Пар н х эм , ▁но ▁насколько ▁оно ▁хорошее ▁зависит ▁от ▁результата ▁суббо т ней ▁игры .
▁Пос реди ▁не и стов ства ▁Олимпийских ▁игр ▁- ▁" д зен " ▁пры ж ков ▁на ▁ба ту те
▁Где ▁бы ▁вы ▁ни ▁находились , ▁сколько ▁бы ▁ни ▁было ▁сейчас ▁времени , ▁это ▁Олимпиа да .
▁Со бытия ▁в ▁Рио - де - Ж а ней ро ▁кажутся ▁неизмен ными ▁и ▁неизбе жными , ▁это ▁бе шено е ▁сочетание ▁соревнования ▁и ▁стремления .
▁Слов но ▁сам ▁олимпий ский ▁огонь ▁и ▁есть ▁тот ▁горя щий ▁фа ке л , ▁который ▁переда ётся ▁от ▁луч ника ▁к ▁п лов цу , ▁к ▁гим на сту , ▁к ▁три ат ло ни сту .
▁Вы ▁не ▁можете ▁включить ▁телевизор , ▁почита ть ▁газет у ▁или ▁под слушать ▁разговор ▁ваших ▁соседей ▁по ▁очереди ▁в ▁кафе ▁и ▁не ▁услышать ▁о ▁Симо не ▁Бай лз , ▁Кэ ти ▁Ле де ки ▁или ▁о ▁вра жде ▁между ▁Май к лом ▁Фе л п сом ▁и ▁Ча дом ▁де ▁Кло .
▁А ▁ещё ▁есть ▁Ло ган ▁Ду ли .
▁Ду ли , ▁впервые ▁уча ствующий ▁в ▁Олимпийских ▁играх , ▁кра са в чик ▁с ▁я мо чками ▁на ▁ще ках , ▁вполне ▁мог ▁бы ▁быть ▁среди ▁тех ▁знамени то стей , ▁которых ▁показывают ▁в ▁пра й м - тай м , ▁которых ▁продви гают ▁спон соры ▁и ▁жизне у твер жда ющие ▁рекламные ▁роли ки , ▁если ▁бы ▁он ▁был ▁п лов цом , ▁гим на стом ▁или ▁даже ▁фе х то валь щиком .
▁Но ▁28 - летний ▁Ду ли ▁из ▁города ▁Лей к - Фо рест ▁в ▁Калифорнии ▁боре тся ▁за ▁золото ▁в ▁о лимпийских ▁состяза ниях ▁по ▁пры ж кам ▁на ▁ба ту те .
▁Олимпий ский ▁огонь ▁не ▁осве щает ▁все ▁события ▁одинаково .
▁Даль ше ▁от ▁центра , ▁частично ▁в ▁тени , ▁находятся ▁те ▁виды ▁спорта , ▁которые ▁не ▁являются ▁общепри зна нными : ▁стрель ба ▁из ▁пнев мати ческого ▁писто лета , ▁стрель ба ▁из ▁лу ка , ▁ба д мин тон , ▁т х эк вон до .
▁Бра сс ▁всегда ▁будет ▁с ▁нами , ▁долгого ▁ему ▁цар ствования .
▁Но ▁если ▁мне ▁позво лено ▁ро б ко ▁высказа ться ▁в ▁защиту ▁своего ▁личного ▁пристра сти я , ▁разре шите ▁обратить ▁ваше ▁внимание ▁на ▁скром ное ▁оба я ние ▁пры ж ков ▁на ▁ба ту те .
▁Хотя ▁пры жки ▁на ▁ба ту те ▁являются ▁олимпий ским ▁видом ▁спорта ▁с ▁2000 ▁года , ▁когда ▁они ▁де бю ти ровали ▁на ▁играх ▁в ▁Си днее , ▁за ▁прошедшие ▁16 ▁лет ▁они ▁получали ▁так ▁мало ▁признания , ▁что ▁многие ▁опро шенные ▁мной ▁люди ▁не ▁были ▁в ▁курсе , ▁что ▁они ▁вообще ▁относятся ▁к ▁олимпий ским ▁видам ▁спорта .
▁Это ▁может ▁быть ▁региональным ▁неве жест вом .
▁Хо ть ▁Соедин ённые ▁Штаты ▁и ▁отправля ли ▁спортсменов ▁на ▁соревнования , ▁они ▁никогда ▁не ▁выигры вали ▁ме дали ▁в ▁пры ж ках ▁на ▁ба ту те , ▁и ▁их ▁спортс мены ▁не ▁вы ходили ▁в ▁фи нал ▁вплоть ▁до ▁2012 ▁года .
▁Китай цы ▁и ▁русские , ▁как ▁правило , ▁де лят ▁между ▁собой ▁муж ские ▁награды , ▁а ▁китайцы ▁и ▁канад цы ▁- ▁жен ские .
▁Дун ▁Дун ▁из ▁Китая ▁и ▁Ро у зи ▁Мак лен нан ▁из ▁Канады ▁будут ▁защищать ▁свои ▁лон дон ские ▁золо тые ▁ме дали ▁в ▁этом ▁году .
▁Но ▁пры жки ▁на ▁ба ту те ▁обладают ▁шар мом ▁аут сай дера , ▁в ▁частности ▁потому , ▁что ▁для ▁не прос ве щенного ▁уха ▁скорее ▁ассоции руются ▁с ▁ци рко вым ▁колле д жем , ▁чем ▁с ▁Олимпий скими ▁игра ми .
▁Здесь ▁я ▁должен ▁призна ться , ▁что ▁я ▁не ▁эксперт , ▁а ▁лишь ▁при зем лё нный ▁энтузиа ст .
▁В ▁них ▁действительно ▁есть ▁коми ческий ▁потенциал ▁- ▁это ▁ка рика тур ное ▁мель ка ние ▁неско н ча емых ▁пры ж ков ▁- ▁но ▁также ▁изя щество ▁гим насти ки ▁и ▁пры ж ков ▁в ▁воду , ▁двух ▁видов ▁спорта , ▁которые ▁они , ▁в ▁основном , ▁в ▁себе ▁сочета ют .
▁Слово ▁" ба тут " ▁происходит ▁от ▁испа нского ▁слова ▁" el ▁tr amp ol í n ", ▁озна ча ющего ▁" тра м плин ▁для ▁пры ж ков ▁в ▁воду ".
▁Пре тен ден ты ▁на ▁победу ▁пры гают ▁на ▁гигант ском ▁ба ту те , ▁вз лета я ▁в ▁воздух ▁почти ▁на ▁30 ▁футов , ▁и ▁должны ▁выполнить ▁серию ▁ак ро ба тических ▁т рю ков ▁( по воро ты , ▁с ги бы ▁и ▁саль то ) ▁до ▁окончательного ▁при зем ления ▁на ▁ноги .
▁Их ▁оцени вают ▁по ▁исполнению , ▁сложности ▁и ▁" в ремени ▁полета ", ▁согласно ▁официальной ▁программе ▁Олимпийских ▁игр .
▁Три дцать ▁два ▁спортс мена ▁из ▁17 ▁стран , ▁16 ▁мужчин ▁и ▁16 ▁женщин , ▁будут ▁состяза ться ▁в ▁Рио .
▁Самый ▁распростран ё нный ▁олимпий ский ▁курс ▁- ▁в пер ёд .
▁Пре тен ден ты ▁на ▁медаль ▁должны ▁идти ▁дальше , ▁быстрее , ▁выше ▁и ▁выше ▁в ▁пого не ▁за ▁золо том , ▁иногда ▁к ▁фи ни шу , ▁а ▁иногда ▁вза д ▁и ▁в пер ёд , ▁туда - сюда ▁по ▁полю .
▁Они ▁стремятся ▁не ▁только ▁к ▁фи ни шной ▁черте ▁или ▁стар товой ▁стен ке , ▁но ▁также , ▁на ▁виду ▁у ▁теле ка мер , ▁к ▁другому ▁д раз ня щему ▁рубе жу : ▁миро вому ▁или ▁олимпий скому ▁рекор ду .
▁Это ▁упо рное ▁стремление ▁благород но , ▁достой но ▁восхи щения , ▁даже ▁фана ти чно ▁- ▁и ▁его ▁хватает , ▁чтобы ▁заставить ▁про сле зи ться ▁даже ▁зри теля .
▁Но ▁оно ▁же , ▁по ▁моему ▁мнению , ▁несколько ▁у том ляет ▁при ▁просмо тре ▁И гр .
▁От ▁него ▁пры жки ▁на ▁ба ту те ▁дают ▁пере ды шку .
▁На правление ▁ба ту ти ста ▁- ▁вверх .
▁Дви жение ▁вперед ▁- ▁не ▁цель .
▁Он ▁или ▁она ▁подска ки вает , ▁кажется ▁не вес о мым , ▁как ▁астро нав т , ▁лет ит ▁вверх , ▁затем ▁вниз , ▁затем ▁без ▁усилий ▁снова ▁вверх .
▁И ▁в ▁них , ▁конечно , ▁не ▁об ходится ▁без ▁конкуренции ▁или ▁трудностей , ▁но ▁в ▁течение ▁всей ▁программы ▁нет ▁безу много ▁р в ения ▁к ▁фи ни шу , ▁нет ▁пры ж ков ▁в ▁дли ну , ▁только ▁ди в ное , ▁изящ ное ▁исчез новение ▁времени ▁и ▁гра ви тации .
▁Это ▁самый ▁близ кий ▁к ▁д зен у ▁олимпий ский ▁вид ▁спорта .
▁Жен ские ▁квалифика ционные ▁соревнования , ▁а ▁затем ▁фи нал ▁пройдут ▁в ▁пятницу ▁днем , ▁транс ляция ▁в ▁час ▁дня ▁по ▁восто чное вропей скому ▁времени ; ▁муж ские ▁- ▁в ▁субботу , ▁также ▁в ▁час .
▁N BC ▁будет ▁трансли ровать ▁фи нал ▁в ▁рамках ▁днев ной ▁программы ▁начиная ▁с ▁14 :00 ▁в ▁оба ▁дня .
▁В ▁раз гар ▁олимпий ского ▁сумас шест вия ▁ожидается ▁спокой ный , ▁прекрасный ▁момент , ▁который ▁можно ▁легко ▁про гля деть ▁в ▁общей ▁с вал ке .
▁И ▁если ▁роста ▁созна тельности ▁можно ▁добиться ▁только ▁подверга я ▁спортсменов - муж чин ▁во жде ленным ▁взгля дам ▁и ▁объ екти ви зации ▁- ▁как , ▁согласно ▁Wall ▁Street ▁J ournal , ▁недавно ▁предположи ли ▁мужчины - гим на сты ▁из ▁Соединенных ▁Штатов , ▁- ▁Ду ли ▁только ▁и ▁жд ёт ▁своей ▁новой ▁восхи щё нной ▁толпы ▁фана тов .
▁" По ко ление ▁протесту ет " ▁в ▁Эфио пии , ▁дав нем ▁союз нике ▁США
▁Я рост ные ▁протесты ▁в ▁Эфио пии
▁Д емон стран ты , ▁требу ющие ▁политической ▁перемены ▁в ▁Эфио пии , ▁столкнулись ▁с ▁я рост ным ▁противостоя нием ▁со ▁стороны ▁правительства .
▁Оче вид цы ▁говорят , ▁что ▁десятки ▁протесту ющих ▁были ▁смер тельно ▁ранены ▁во ▁время ▁столк новений ▁с ▁полицией .
▁Действительно ▁ли ▁Эфио пия ▁находится ▁на ▁грани ▁раско ла ?
▁За ▁последнее ▁десятилетие ▁она ▁была ▁одной ▁из ▁самых ▁стаби льных ▁стран ▁Африки , ▁тверды м ▁союз ником ▁Запада ▁с ▁быстро ▁развивающейся ▁экономикой .
▁Но ▁в ▁последние ▁месяцы ▁анти правитель ственные ▁протесты ▁потря сли ▁страну , ▁распростра няя сь ▁на ▁все ▁большее ▁количество ▁ее ▁территорий .
▁Только ▁за ▁последнюю ▁неделю ▁тысячи ▁людей ▁вышли ▁на ▁улицы , ▁требу я ▁радика льных ▁политических ▁изменений .
▁По ▁словам ▁защи тников ▁прав ▁человека ▁реакция ▁правительства ▁была ▁жесто кой .
▁Оче вид цы ▁утверждали , ▁что ▁офи ц еры ▁полиции ▁застре лили ▁десятки ▁безо ру жных ▁демонстрантов .
▁Видео записи ▁с ▁мест ▁протестов , ▁предположи тельно ▁сня тые ▁в ▁конце ▁прошлого ▁или ▁в ▁начале ▁этого ▁года , ▁показывают , ▁как ▁офи ц еры ▁безопасности ▁изби вают ▁молодых ▁людей ▁па лками , ▁когда ▁тех ▁поставили ▁руками ▁к ▁стене .
▁Выс шее ▁должно стное ▁лицо ▁Организации ▁Объединенных ▁Наций ▁по ▁правам ▁человека ▁теперь ▁призывает ▁провести ▁тща тельное ▁расследование .
▁" Все гда ▁было ▁сложно ▁удержать ▁эту ▁страну ▁от ▁распада , ▁и ▁дальше ▁будет ▁еще ▁сложнее ", ▁- ▁сказал ▁Ра ши д ▁Аб ди , ▁глава ▁проекта ▁" А фрикан ский ▁Ро г " ▁в ▁международной ▁исследователь ской ▁кризис ной ▁группе .
▁Эфио пия ▁является ▁второй ▁гу стона се ленной ▁страной ▁Африки ▁после ▁Нигерии , ▁и ▁ее ▁стабильность ▁поддерживается ▁Западом .
▁Американские ▁военные ▁и ▁разведы ва тельные ▁службы ▁тесно ▁сотрудни чают ▁с ▁эфи о пами , ▁чтобы ▁бороться ▁с ▁террористи ческими ▁угроза ми ▁в ▁регионе , ▁особенно ▁в ▁Сомали , ▁и ▁практически ▁ни ▁одна ▁страна ▁в ▁Африке ▁не ▁получает ▁такой ▁поддержки ▁от ▁Запада .
▁Экономика ▁Эфио пии ▁развивается ▁с ▁впечатля ющей ▁скоростью .
▁Ее ▁инфраструктура ▁значительно ▁улучши лась ▁- ▁есть ▁даже ▁новый ▁при город ный ▁поезд ▁в ▁столице ▁Ад дис - А бе бе .
▁А ▁ее ▁улицы , ▁как ▁правило , ▁ти хие , ▁безопас ные ▁и ▁чистые .
▁Однако ▁Эфио пия ▁едва ▁ли ▁была ▁образ цом ▁демократии ▁- ▁организации ▁по ▁правам ▁человека ▁постоянно ▁упомина ют ▁о ▁правитель ственных ▁репре сси ях ▁- ▁оппозицию ▁на ▁территории ▁государства ▁пресе кали , ▁за ▁счет ▁того , ▁что ▁диссиден тов ▁фактически ▁заставили ▁за мол чать .
▁Многие ▁из ▁них ▁были ▁со сла ны , ▁заклю чены ▁в ▁тюрьму , ▁убиты ▁или ▁изгна ны ▁в ▁отда ленные ▁пусты ни .
▁Но ▁это ▁может ▁измениться .
▁" Если ▁людей ▁постоянно ▁подавля ют ▁и ▁не ▁оставляют ▁им ▁других ▁вариантов ▁кроме ▁как ▁проте сто вать , ▁под ним ется ▁восста ние ", ▁- ▁заявил ▁Сей ум ▁Те шо ме , ▁лек тор ▁университета ▁в ▁центральной ▁Эфио пии .
▁Вся ▁молодежь ▁протесту ет .
▁По ко ление ▁протесту ет .
▁Жа ло бы ▁многочислен ны , ▁начиная ▁от ▁земле пользования , ▁заканчивая ▁захва том ▁власти ▁правитель ственной ▁коали цией .
▁После ▁широко ▁критику емых ▁выборов ▁в ▁прошлом ▁году ▁правитель ственная ▁партия ▁и ▁ее ▁союзники ▁полностью ▁вытес нили ▁оппозицию ▁и ▁теперь ▁контроли руют ▁100 ▁процентов ▁Парламента .
▁В ▁то ▁же ▁время ▁напряжение ▁вдоль ▁границы ▁с ▁Э ри тре ей ▁растет ; ▁борьба ▁за ▁эту ▁неопреде ленную , ▁спор ную ▁границу ▁у не сла ▁сотни ▁жизней ▁в ▁июне .
▁Анали тики ▁опасаются , ▁что ▁сепарати стские ▁группировки , ▁которые ▁были ▁более ▁или ▁менее ▁уничто жены ▁в ▁последние ▁годы , ▁такие , ▁как ▁Ф рон т ▁освобождения ▁О ро мо ▁или ▁Ф рон т ▁национального ▁освобождения ▁О га дена , ▁могут ▁попытаться ▁использовать ▁вол нения ▁и ▁пере воо ружи ться .
▁Ряд ▁факторов ▁объяс няют , ▁почему ▁горь кие ▁чувства , ▁несколько ▁лет ▁ки пя щие ▁в ▁глубине ▁души , ▁вспы хи вают ▁сейчас .
▁Первый , ▁казалось ▁бы , ▁совершенно ▁безо би дный : ▁смарт фо ны .
▁Только ▁за ▁последние ▁пару ▁лет ▁большое ▁число ▁эфи о пов ▁смогли ▁общаться ▁в ▁социальных ▁сетях , ▁поскольку ▁деше вые ▁смарт фо ны ▁стали ▁обы ден ными , ▁а ▁интернет ▁обслуживание ▁стало ▁лучше .
▁Даже ▁когда ▁правительство ▁закры вает ▁доступ ▁к ▁Facebook ▁и ▁Tw itter , ▁как ▁это ▁часто ▁случается , ▁особенно ▁во ▁время ▁протестов , ▁многие ▁люди ▁все ▁равно ▁находят ▁возможность ▁общаться ▁через ▁прокси - сервера , ▁которые ▁скры вают , ▁где ▁они ▁находятся .
▁Несколько ▁молодых ▁эфи оп цев ▁сказали , ▁что ▁именно ▁так ▁они ▁организо вались ▁для ▁протестов .
▁Второй , ▁что ▁существует ▁больше ▁солидарности ▁между ▁О ро мо ▁и ▁Ам хара , ▁двумя ▁крупней шими ▁эфи оп скими ▁этни ческими ▁группами .
▁О ро мо ▁и ▁Ам хара ▁- ▁не ▁естествен ные ▁союзники .
▁На ▁протяжении ▁веков ▁Ам хара ▁из ▁преимущественно ▁христиан ских ▁высокого рных ▁районов ▁Эфио пии ▁про цвет али ▁в ▁политике ▁и ▁бизнесе , ▁эксплуати руя ▁О ро мо , ▁многие ▁из ▁которых ▁являются ▁мусульма нами ▁и ▁живут ▁в ▁низ мен ных ▁районах .
▁Но ▁это ▁также ▁меняется .
▁" Мы ▁будем ▁действовать ▁сообща ▁под ▁еди ным ▁началом ", ▁- ▁сказал ▁Му ла ту ▁Г еме чу , ▁лидер ▁О ро мо .
▁Круп нейшие ▁протесты ▁прошли ▁в ▁районах ▁Ам ха ры ▁и ▁О ро мо .
▁Многие ▁из ▁Ам ха ры ▁и ▁О ро мо ▁чувствуют , ▁что ▁в ▁Эфио пии ▁несправедли во ▁домини руют ▁члены ▁этнической ▁группы ▁Ты гра й , ▁которая ▁составляет ▁около ▁6 ▁процентов ▁населения ▁и ▁которая ▁контролирует ▁военные ▁и ▁разведы ва тельные ▁службы , ▁торговлю ▁и ▁политику .
▁Третья ▁причина ▁волн ений ▁- ▁это ▁потеря ▁Ме лес ▁З ена у и .
▁Ме лес , ▁бывший ▁повстан ческий ▁лидер , ▁исполня л ▁обязанности ▁премьер - министра ▁Эфио пии ▁в ▁течении ▁17 ▁лет , ▁вплоть ▁до ▁своей ▁смерти ▁от ▁неизвест ной ▁болезни ▁в ▁2012 ▁году .
▁Он ▁счита лся ▁так тическим ▁г ением , ▁человеком , ▁который ▁мог ▁предви деть ▁опасность .
▁Анали тики ▁утверждают , ▁что ▁он ▁особенно ▁иску сно ▁распозна вал ▁первые ▁сигналы ▁недоволь ства ▁и ▁использовал ▁развед чиков ▁для ▁получения ▁данных ▁и ▁обез в ре живания ▁противников .
▁" Н ы неш нему ▁режиму ▁не ▁хватает ▁здра вого ▁смысла ", ▁- ▁заявил ▁Аб ди , ▁анали тик ▁конфлик тных ▁ситуаций .
▁Новый ▁премьер - министр ▁Эфио пии , ▁Хай ле ма ри ам ▁Д еса лень , ▁появился ▁ни от куда ▁и ▁занял ▁место ▁Ме леса .
▁В ▁отличие ▁от ▁Ме леса , ▁который ▁был ▁ро дом ▁из ▁региона ▁Ты гра й ▁в ▁северной ▁Эфио пии , ▁Хай ле ма ри ам ▁- ▁ю жа нин .
▁Анали тики ▁говорят , ▁что ▁он ▁не ▁пользуется ▁дове рием ▁служб ▁безопасности , ▁контроли руемых ▁Ты гра й .
▁Многие ▁опасаются , ▁что ▁в ▁результате ▁это ▁приведет ▁к ▁еще ▁большему ▁крово про ли тию .
▁В ▁последний ▁раз ▁Эфио пия ▁пережи ла ▁такие ▁вол нения ▁в ▁2005 , ▁после ▁того ▁как ▁тысячи ▁людей ▁выступили ▁с ▁проте стами ▁против ▁того , ▁что , ▁как ▁сказали ▁аналитики , ▁по - видимому , ▁было ▁выборами , ▁которые ▁правительство ▁запо ро ло , ▁а ▁затем ▁под дела ло ▁результаты .
▁В ▁ходе ▁последова вших ▁репрессий ▁многие ▁протестан ты ▁были ▁убиты , ▁хотя ▁и ▁в ▁мень шем ▁количестве ▁по ▁сравнению ▁с ▁последними ▁меся цами , ▁и ▁этот ▁период ▁волн ений ▁прошел ▁относительно ▁быстро .
▁Эксперты ▁по ▁развитию ▁выразили ▁призна тельность ▁лидерам ▁Эфио пии ▁за ▁даль нови дное ▁развитие ▁инфраструктуры , ▁такое ▁как ▁новый ▁между город ний ▁поезд ▁и ▁значительные ▁успехи ▁в ▁борьбе ▁с ▁бедностью .
▁Но ▁очевидно , ▁что ▁это ▁не ▁останови ло ▁рост ▁внутреннего ▁недоволь ства ▁правительством ▁Эфио пии .
▁И ▁оно ▁принимает ▁опас ную ▁этни ческую ▁форму .
▁В ▁прошлом ▁месяце ▁протесту ющие ▁в ▁Гон да ре , ▁город ▁в ▁Ам ха ре , ▁ата ко вали ▁предприятия , ▁принадлежащие ▁Ты гра й , ▁и ▁анти - Т ы гра й ская ▁ненависть ▁в ▁социальных ▁сетях ▁становится ▁всеобъемлю щей .
▁Анали тики ▁заявляют , ▁что ▁протесту ющие ▁ставят ▁Соединенные ▁Штаты ▁и ▁других ▁Запад ных ▁союзников ▁в ▁неудоб ное ▁положение .
▁Американ ское ▁правительство ▁использо вало ▁Эфио пию ▁в ▁качестве ▁базы ▁для ▁бес пило тных ▁полетов ▁над ▁сосед ствующим ▁Сомали , ▁хотя ▁оно ▁недавно ▁объяви ло , ▁что ▁закры ло ▁эту ▁базу .
▁С ▁одной ▁стороны ▁ясно , ▁что ▁запад ▁хочет ▁поддержать ▁демократию , ▁но ▁с ▁другой ▁стороны ▁он ▁не ▁желает , ▁чтобы ▁его ▁союз ник ▁потерял ▁силу ▁в ▁уже ▁нестаби льном ▁регионе .
▁" И ▁по ▁этому ▁на тя ну тому ▁кана ту ▁трудно ▁будет ▁пройти ", ▁- ▁сказал ▁Аб ди .
▁Д ональд ▁Трамп ▁объясняет ▁своё ▁заявление , ▁что ▁И ГИ Л ▁был ▁основан ▁Оба мой , ▁" сар каз мом "
▁Д ональд ▁Дж . ▁Трамп ▁попытался ▁за мя ть ▁последний ▁конфликт , ▁охва тив ший ▁его ▁предвыбор ный ▁штаб ▁в ▁пятницу , ▁утверждая , ▁что ▁он ▁шу тил , ▁когда ▁несколько ▁раз ▁на ▁этой ▁неделе ▁заявля л , ▁что ▁президент ▁Обама ▁и ▁Хи лла ри ▁Клинтон ▁были ▁" осно вателями " ▁террористи ческой ▁группировки ▁Ислам ское ▁государство .
▁Раз ъ яс нение ▁вызвало ▁новые ▁вопросы ▁относительно ▁ум ения ▁кандидата ▁на ▁пост ▁президента ▁от ▁республикан ской ▁партии ▁вра зу ми тельно ▁обращаться ▁к ▁американ скому ▁народу .
▁Оно ▁также ▁постави ло ▁его ▁замести телей , ▁которые ▁стара лись ▁защитить ▁его ▁во ▁время ▁периода ▁волн ений , ▁в ▁не лов кое ▁положение , ▁так ▁как ▁им ▁приходилось ▁объяс нять ▁высказывания , ▁которые ▁он , ▁вероятно , ▁не ▁имел ▁в ▁виду .
▁Вы ска зав ▁это ▁предположение ▁на ▁съ езде ▁в ▁среду ▁вечером , ▁Трамп ▁решительно ▁настаи вал ▁на ▁своём ▁утвер ждении ▁в ▁четверг , ▁повторя я ▁в ▁интервью , ▁что ▁он ▁действительно ▁хотел ▁сказать , ▁что ▁президент ▁и ▁Клинтон ▁осно вали ▁И ГИ Л .
▁Но ▁в ▁посте ▁в ▁Т вит тере ▁ран ним ▁утром ▁в ▁пятницу ▁Трамп ▁написал , ▁что ▁просто ▁е хи дни чал .
▁Этот ▁пост ▁был ▁прямой ▁противополо жно стью ▁утверждения , ▁сдела нного ▁всего ▁на ▁день ▁раньше , ▁когда ▁Трамп ▁заявил ▁в ▁нескольких ▁интервью , ▁что ▁он ▁абсолютно ▁серьез ен ▁в ▁своём ▁обвин ении .
▁Когда ▁радио веду щий - кон серва тор ▁Хью ▁Хью ит т ▁попытался ▁помочь ▁Трам пу ▁смяг чить ▁высказы вание , ▁напом нив ▁ему , ▁что ▁Обама ▁хочет ▁уничтожить ▁И ГИ Л , ▁кандидат ▁на ▁пост ▁президента ▁от ▁республикан ской ▁партии ▁не ▁воспользо вался ▁возможностью .
▁Последний ▁сканда л ▁разрази лся , ▁когда ▁Трамп ▁пытался ▁пере ориенти ровать ▁свою ▁кампанию ▁на ▁экономику ▁на ▁фоне ▁снижения ▁рейтинга .
▁Трамп ▁и ▁Клинтон ▁выступили ▁с ▁конкури рующими ▁ре чами ▁об ▁экономике ▁в ▁Ми чи га не ▁на ▁этой ▁неделе .
▁В ▁пятницу ▁Трамп ▁снова ▁попытался ▁вернуться ▁к ▁этой ▁теме .
▁Оп ять ▁же ▁прибе гну в ▁к ▁Т вит теру , ▁он ▁предо стер ёг , ▁что ▁планы ▁Клинтон ▁приведут ▁к ▁увеличению ▁налогов , ▁и ▁заявил , ▁что ▁с чё л ▁её ▁речь ▁ску чной .
▁Трамп ▁уже ▁ранее ▁использовал ▁с ар каз м ▁как ▁оправда ние .
▁В ▁конце ▁июля , ▁после ▁того ▁как ▁он ▁нав лё к ▁на ▁себя ▁всеоб щую ▁критику , ▁практически ▁высказа в ▁идею , ▁что ▁русским ▁следует ▁вз ло мать ▁электронную ▁почту ▁Клинтон , ▁он ▁позже ▁объяснил ▁свои ▁замечания , ▁сказа в : ▁" К оне чно , ▁я ▁шу чу ".
▁Такой ▁подход ▁позволяет ▁Трам пу ▁выходить ▁за ▁пределы ▁допусти мого ▁в ▁политической ▁речи ▁и ▁брать ▁свои ▁слова ▁обратно ▁в ▁случае ▁необходимости .
▁" Я ▁думаю , ▁что ▁это ▁его ▁способ ▁тести ровать ▁те ▁или ▁иные ▁сообщения , ▁находя щие ▁отклик ▁среди ▁его ▁поклонников , ▁смотреть , ▁как ▁они ▁действуют , ▁а ▁затем ▁" об ъ яс нять " ▁их ▁в ▁ту ▁или ▁и ную ▁сторону , ▁в ▁зависимости ▁от ▁реакции ", ▁- ▁сказала ▁Ру т ▁Ш ер ман , ▁эксперт ▁по ▁коммуникации , ▁проводи вшая ▁анализ ▁языка ▁обоих ▁кандидатов .
▁Но ▁я ▁также ▁думаю , ▁что ▁он ▁осторо жен ▁в ▁своих ▁высказывания х ▁и ▁знает , ▁что ▁они ▁достаточно ▁рас плы в ча ты , ▁чтобы ▁тра кто вать ▁их ▁по - разному .
▁Вместо ▁того , ▁чтобы ▁смяг чать ▁высказывания ▁для ▁широкого ▁электора та , ▁Трамп ▁взял ▁ещё ▁более ▁я зви тельный ▁тон ▁в ▁последние ▁дни , ▁в ▁то ▁время ▁как ▁его ▁рейтинг ▁продолжает ▁па дать .
▁Новый ▁рейтинг ▁N BC / W all ▁Street ▁J ournal / M ar ist , ▁опублико ванный ▁в ▁пятницу , ▁показал , ▁что ▁Трамп ▁уступа ет ▁Клинтон ▁с ▁большим ▁пере вес ом ▁в ▁Северной ▁Каро лине , ▁Ви рд жи нии ▁и ▁Коло радо ▁и ▁ид ёт ▁с ▁ней ▁в ров ень ▁во ▁Флори де .
▁Хотя ▁Трамп , ▁как ▁правило , ▁пытается ▁не ▁изви няться ▁за ▁провока ционные ▁вещи , ▁которые ▁говорит , ▁он ▁часто ▁обви няет ▁своих ▁крити ков ▁в ▁неправи льном ▁толко вании ▁его ▁слов ▁и ▁непо нима нии ▁его ▁чувства ▁ю мора .
▁Но ▁так ▁как ▁Трамп ▁стал ▁объектом ▁повышен ного ▁внимания ▁в ▁последние ▁месяцы ▁президентской ▁кампании , ▁его ▁шу тки ▁поставили ▁его ▁вер ных ▁союзников ▁в ▁не лов кое ▁положение : ▁им ▁приходится ▁публично ▁его ▁поддерживать , ▁какими ▁бы ▁провока ционными ▁ни ▁были ▁его ▁высказывания .
▁Ру дольф ▁У . ▁Джу лиа ни , ▁бывший ▁м эр ▁Нью - Йорка , ▁который ▁является ▁одним ▁из ▁самых ▁известных ▁замести телей ▁Трампа , ▁прило жил ▁серьёз ные ▁усилия , ▁чтобы ▁защитить ▁кандидата ▁в ▁интервью , ▁данном ▁CN N ▁в ▁четверг .
▁" Я ▁думаю , ▁то , ▁что ▁он ▁говорит , ▁является ▁приемле мым ▁политическим ▁коммента рием ", ▁- ▁сказал ▁Джу лиа ни , ▁когда ▁ему ▁зада ли ▁вопрос ▁о ▁достовер ности ▁утверждения ▁Трампа , ▁что ▁Обама ▁и ▁Клинтон ▁осно вали ▁Ислам ское ▁государство .
▁Это ▁правда ▁в ▁том ▁смысле , ▁что ▁до ▁Обамы ▁И ГИ Л ▁был ▁почти ▁неизвест ной ▁ма люс ень кой ▁организацией , ▁он ▁назвал ▁её ▁не ▁представля ющей ▁угрозы , ▁абсолютно ▁несправедли во , ▁и ▁вот ▁поэтому ▁всё ▁и ▁произошло , ▁потому ▁что ▁он ▁вы вел ▁войска ▁из ▁Ирака .
▁Большинство ▁средне ста тисти ческих ▁республикан цев ▁увер я ет , ▁что ▁администрация ▁Обамы , ▁в ▁которой ▁Клинтон ▁занима ла ▁пост ▁государствен ного ▁секретаря , ▁позволила ▁И ГИ Лу ▁разви ться , ▁так ▁как ▁не ▁суме ла ▁жёст ко ▁ула дить ▁ситуацию ▁на ▁Ближнем ▁Востоке .
▁Перед ▁митин гом ▁в ▁Пенси ль вании ▁в ▁пятницу ▁Трамп ▁продолжил ▁в ▁Т вит тере ▁напада ть ▁на ▁средства ▁массовой ▁информации ▁за ▁раз му со ли вание ▁каждого ▁его ▁слова ▁и ▁пред взя тость ▁по ▁отношению ▁к ▁нему .
▁Он ▁из де вался ▁над ▁" бе дными ▁несчаст ными " ▁телевизион ными ▁экспертами , ▁которые ▁пытаются ▁его ▁раз га дать , ▁и ▁сказал : ▁" И м ▁слабо !"
▁Некоторые ▁демокра ты ▁выс меи вали ▁оправда ния ▁Трампа , ▁как ▁лиш нее ▁подтверждение ▁того , ▁что ▁он ▁не ▁го дится ▁в ▁президенты .
▁Когда - то ▁вытес ненная ▁ко фей ня ▁возвращается ▁в ▁Грин по йн т
▁Ко фей ня ▁" Вер б " ▁была ▁об шар па нным , ▁принима ющим ▁только ▁нали чные ▁местом ▁в ▁Уильям с бер ге , ▁в ▁котором ▁не ▁было ▁Wi - Fi , ▁но ▁пода вали ▁хороший ▁кофе ▁в ▁течение ▁15 ▁лет .
▁Естественно , ▁её ▁вытес нили ▁из ▁своего ▁помещения ▁с ▁ви три ной ▁на ▁Бе д форд - а веню .
▁Магази н ▁" Со у п ▁Ше ри ", ▁который ▁занял ▁место ▁" Вер б " ▁летом ▁2014 ▁года , ▁занимается ▁прода жей ▁мы ла ▁в ▁форме ▁к ек сов .
▁Местные ▁жители ▁опла ки вали ▁её ▁как ▁последнюю ▁потерю ▁в ▁обновля ющемся ▁городе .
▁Худо ж ница ▁Мо лли ▁Кра ба п л ▁писа ла ▁в ▁Т вит тере : ▁" Нью - Йорк ▁постоянно ▁изменяется , ▁я ▁знаю , ▁но ▁до ▁сих ▁пор ▁не ▁могу ▁поверить , ▁что ▁C B GB ▁мерт в , ▁отель ▁Че л си ▁разру шен , ▁а ▁" Вер б " ▁теперь ▁стал ▁магази ном ▁мы ла ".
▁Но ▁хоть ▁Нью - Йорк ▁и ▁постоянно ▁изменяется , ▁он , ▁в ▁свою ▁очередь , ▁обновля ется .
▁Воз ро жден ная ▁ко фей ня ▁" Вер б " ▁откры лась ▁в ▁ноябре ▁прошлого ▁года ▁в ▁Грин по йн т , ▁менее ▁чем ▁в ▁ми ле ▁к ▁северу ▁от ▁первонача льного ▁места .
▁В ▁новом ▁" Вер бе " ▁есть ▁Wi - Fi ▁и ▁принимают ▁кредитные ▁карты , ▁но ▁там ▁остались ▁некоторые ▁те ▁же ▁сотрудники ▁и ▁похо жая ▁простая ▁атмосфера .
▁К ▁тому ▁же ▁кофе ▁по - прежнему ▁хорош .
▁Во ▁главе ▁нового ▁" Вер ба " ▁стоит ▁Си ско ▁Ро дри ге з , ▁дав ний ▁сотрудник ▁старой ▁ко фей ни , ▁который ▁является ▁владельцем ▁и ▁генера льным ▁менедже ром ▁на ▁новом ▁месте .
▁Он ▁начал ▁работать ▁в ▁" Вер бе " ▁в ▁2001 ▁и ▁был ▁там ▁до ▁самого ▁конца .
▁Когда ▁один ▁из ▁клиентов ▁предложил ▁про спон си ровать ▁его ▁на ▁новом ▁месте , ▁он ▁сказал , ▁что ▁с ▁радостью ▁бы ▁на ▁это ▁пошел .
▁Ро дри ге з , ▁которому ▁36 ▁лет , ▁многое ▁оставил ▁в ▁преж нем ▁виде .
▁" Вер б " ▁работает ▁с ▁тем ▁же ▁дистрибью тором ▁б ей г лов ▁и ▁купил ▁ту ▁же ▁модель ▁ко ф ема шины .
▁В ▁нем ▁даже ▁установлены ▁лю стры ▁из ▁старого ▁" Вер ба ".
▁Но ▁Ро дри ге з ▁сказал , ▁что ▁он ▁также ▁хотел ▁бы ▁по эк спери ментировать .
▁Он ▁предложил ▁новые ▁блюда .
▁В ▁меню ▁представлены ▁с энд ви чи ▁с ▁бе ко ном , ▁яй цом ▁и ▁сы ром , ▁и ▁имеются ▁в ▁наличии ▁топ пин ги ▁из ▁ка пер сов ▁или ▁жа рено го ▁лу ка .
▁Есть ▁блюда ▁из ▁бу рого ▁ри са .
▁В ▁ко фей не ▁больше ▁не ▁подают ▁пиво , ▁но ▁теперь ▁готов ят ▁свеже вы жа тые ▁со ки .
▁Через ▁девять ▁месяцев ▁Ро дри ге з ▁сказал , ▁что ▁он ▁обра тил ▁внимание ▁на ▁неизмен ный ▁поток ▁старых ▁постоянных ▁клиентов .
▁" М но гих ▁бывших ▁клиентов ▁тоже ▁выда вили ▁ценами ▁из ▁Уильям с берга ", ▁- ▁подели лся ▁он .
▁В ▁одно ▁из ▁недавних ▁воскрес ений ▁Ре бек ка ▁Оли вей ра ▁была ▁одним ▁из ▁таких ▁клиентов .
▁Оли вей ра , ▁которой ▁34 ▁года , ▁раньше ▁жи ла ▁в ▁Уильям с бер ге ▁и ▁часто ▁посеща ла ▁" Вер б ".
▁Даже ▁после ▁того , ▁как ▁она ▁пере ехала ▁в ▁Грин по йн т , ▁она ▁все ▁равно ▁за езжа ла ▁туда .
▁После ▁закрытия ▁" Вер ба " ▁она ▁сказала , ▁что ▁прекра тила ▁пить ▁кофе ▁на ▁какое - то ▁время .
▁" Я ▁поня ла , ▁что ▁именно ▁кофе ▁и ▁атмосфера ▁им по ни ровали ▁мне ▁в ▁" Вер бе ", ▁- ▁говорила ▁она .
▁Сейчас ▁она ▁снова ▁п ьет ▁кофе , ▁хотя ▁в ▁тот ▁день ▁вместо ▁обычного ▁а йс - ко фе ▁она ▁заказа ла ▁купа жи рованный ▁чай , ▁еще ▁одна ▁новин ка .
▁Том ▁Ро зента ль , ▁другой ▁дав ний ▁клиент , ▁преда нно ▁посеща л ▁" Вер б ", ▁начиная ▁с ▁2003 ▁года .
▁Он ▁за ходил ▁перед ▁работой ▁и ▁за казыва л ▁неизменно ▁одно ▁и ▁то ▁же .
▁" В ▁пят надцать ▁минут ▁вось мого , ▁каждый ▁день , ▁как ▁по ▁ча сам , ▁я ▁приходи л , ▁и ▁для ▁меня ▁гото вили ▁мой ▁б ей г л ▁с ▁мас лом ▁и ▁со ▁всеми ▁начи н ками ", ▁- ▁сказал ▁он .
▁Ро дри ге з ▁пове дал , ▁что ▁хотел ▁по эк спери ментировать ▁и ▁в вел ▁новые ▁блюда ▁в ▁меню .
▁Сегодня ▁Ро зента ль ▁до ▁сих ▁пор ▁делает ▁обычный ▁заказ , ▁но ▁когда - нибудь ▁он ▁кое - что ▁поменя ет ▁при ▁помощи ▁бе кона , ▁яйца ▁или ▁сы ра ▁на ▁б ей гле ▁со ▁всеми ▁начи н ками .
▁Ро дри ге з ▁говорил , ▁что ▁он ▁не ▁в ▁оби де ▁на ▁то , ▁что ▁магазин ▁мы ла ▁когда - то ▁за вла дел ▁старым ▁местом .
▁Более ▁того , ▁владельцы ▁" Со у п ▁Ше ри " ▁предложили ▁изготавли вать ▁особое ▁мы ло ▁для ▁" Вер ба ", ▁используя ▁кофе ▁из ▁ко фей ни , ▁приготов ленный ▁холо дным ▁способом , ▁в ▁качестве ▁ингреди ента .
▁" Я ▁думаю , ▁что ▁мы , ▁возможно , ▁согласи мся ▁на ▁их ▁предложение ", ▁- ▁сказал ▁Ро дри ге з .
▁Постоя нные ▁жители ▁Грин по йн т ▁поль ского ▁происхождения ▁также ▁об лю бо вали ▁данную ▁ко фей ню .
▁Один ▁из ▁этих ▁новых ▁клиентов ▁пере вел ▁меню ▁на ▁поль ский ▁язык , ▁а ▁Ро дри ге з ▁сказал , ▁что ▁планирует ▁найти ▁место ▁для ▁него ▁в ▁ви три не , ▁чтобы ▁его ▁новые ▁сосе ди ▁чувствовали ▁себя ▁же лан ными .
▁У ▁нового ▁места ▁есть ▁и ▁другие ▁выгоды .
▁Мест ная ▁точка ▁для ▁продажи ▁со ков ▁планирует ▁разли вать ▁по ▁буты л кам ▁и ▁продавать ▁кофе , ▁приготов ленный ▁холо дным ▁способом .
▁Существует ▁вероятность ▁того , ▁что ▁ко фей ня ▁присоедини т ▁к ▁себе ▁сосе днее ▁здание .
▁Для ▁многих ▁клиентов ▁достаточно ▁того , ▁что ▁новый ▁" Вер б " ▁вклю чит ▁в ▁меню ▁их ▁люби мые ▁блюда .
▁Джозе ф ▁У ит т ▁был ▁постоянным ▁клиентом ▁и ▁подели лся , ▁что ▁он ▁был ▁убит ▁го рем , ▁когда ▁они ▁закры лись .
▁Когда ▁ко фей ня ▁откры лась ▁на ▁новом ▁месте , ▁У ит т ▁сказал , ▁что , ▁вой дя ▁внутрь ▁и ▁заказа в ▁ча ше чку ▁кофе , ▁он ▁почувствовал ▁себя , ▁словно ▁вернулся ▁домой .
▁" Как ▁давно ▁мне ▁хотелось ▁почувствовать ▁этот ▁аро мат ", ▁- ▁призна лся ▁он .
▁Де пре ссив ная ▁е да ▁депрессии ▁в ▁" П ло тной ▁тра пе зе "
▁В ▁марте ▁193 3 ▁года , ▁вскоре ▁после ▁вос хождения ▁на ▁пост ▁президента , ▁Фран кли н ▁Дела но ▁Ру зве льт ▁сел ▁обе дать ▁в ▁О ва льном ▁каби нете .
▁Будучи ▁г ур ма ном , ▁президент ▁Ру зве льт ▁любил ▁мо дные ▁блюда ▁Пя той ▁а веню , ▁например , ▁фу а - гра ▁и ▁ме ри ленд ский ▁чере па ший ▁су п .
▁Его ▁меню ▁в ▁этот ▁день ▁было ▁более ▁скром ным : ▁фар ши рованные ▁яйца ▁в ▁то ма тном ▁соу се , ▁картофе льное ▁п ю ре ▁и ▁на ▁дес ерт ▁- ▁пу динг ▁из ▁черно сли ва .
▁" Это ▁был ▁акт ▁кулина рной ▁солидарности ▁с ▁людьми , ▁которые ▁страда ли ", ▁- ▁сказала ▁Дже йн ▁Зи гель ман .
▁Ее ▁муж ▁Э ндрю ▁Ко у ▁добавил : ▁" Это ▁было ▁также ▁послание ▁американ цам ▁о ▁том , ▁как ▁нужно ▁пита ться ".
▁Су пру ги , ▁прожи вающие ▁в ▁Бру кли н - Хай тс , ▁являются ▁специалистами ▁по ▁истории ▁еды .
▁Последняя ▁книга ▁Ко уа , ▁" Ра гу ▁по - китай ски ", ▁была ▁посвящена ▁китайской ▁кухне ▁в ▁Америке , ▁а ▁Зи гель ман ▁рассказала ▁историю ▁жизни ▁в ▁съ ём ной ▁квартире ▁в ▁Ниж нем ▁И ст - С ай де ▁через ▁еду ▁в ▁своей ▁книге ▁" Д ом ▁97 ▁по ▁улице ▁Ф ру кто вый ▁сад ".
▁Их ▁новая ▁совмест ная ▁работа ▁" П ло тная ▁тра пе за ", ▁которая ▁будет ▁опубликована ▁во ▁вторник ▁изда тельством ▁Har per ▁- ▁это ▁история ▁американской ▁еды ▁в ▁Вели кую ▁Де пре ссию .
▁Про явля я ▁в ▁какой - то ▁степени ▁собственную ▁кулина рную ▁солидарность , ▁они ▁встретились ▁с ▁ре пор тером ▁на ▁ужин ▁в ▁E is en berg ' s ▁Sand w ich ▁Sh op , ▁кроше чной ▁прост ень кой ▁заку со чной ▁во ▁Ф л э тай рон ском ▁квартале , ▁которая ▁работает ▁с ▁192 9 ▁года , ▁года ▁Бир же вого ▁краха .
▁Зи гель ман , ▁5 4, ▁заказа ла ▁сли во чный ▁сы р ▁и ▁бу тер б род ▁с ▁кусо чками ▁о ли вок , ▁а ▁Ко у , ▁5 7, ▁взял ▁индей ку , ▁картофе льное ▁п ю ре ▁и ▁ово щ ную ▁смесь .
▁Когда ▁ре пор тер ▁заказа л ▁мяс ной ▁ру лет , ▁пара ▁посчита ла ▁это ▁подходя щей ▁отправ ной ▁точкой ▁для ▁дискуссии ▁о ▁е де ▁в ▁эпоху ▁Де пре ссии .
▁" Ру леты ▁пользовались ▁большим ▁спросом ", ▁- ▁сказала ▁Зи гель ман .
▁Су щество вал ▁ара хи со вый ▁ру лет , ▁пе чё но чный ▁ру лет , ▁бо бо вый ▁ру лет .
▁Их ▁делали ▁из ▁основного ▁ингреди ента ▁и ▁деше вых ▁продуктов , ▁которые ▁позволя ли ▁растя нуть ▁ингреди ент .
▁Представьте , ▁что ▁вы ▁съ ели ▁столько ▁ара хи са , ▁сколько ▁вам ▁нужно ▁для ▁у жина .
▁Ко у ▁помо р щи лся .
▁" На вер ное , ▁он ▁лежа л ▁в ▁желу дке ▁кам нем ", ▁- ▁сказал ▁он .
▁В ▁годы ▁перед ▁Де пре сси ей ▁американский ▁стол , ▁особенно ▁в ▁сельской ▁местности , ▁представлял ▁собой ▁ш ведский ▁стол .
▁Группы ▁женщин ▁гото вили ▁для ▁мужчин - рабо тников ▁фер мы , ▁и ▁свеже и спе чё нный ▁пиро г ▁пода вался ▁на ▁завтрак , ▁обед ▁и ▁ужин .
▁Именно ▁американцы ▁отправля ли ▁еду ▁голода ющим ▁европей цам ▁во ▁время ▁Первой ▁мировой ▁войны . ▁" П ло тная ▁тра пе за " ▁описывает , ▁как ▁страна ▁справля лась ▁с ▁тем , ▁что ▁вдруг ▁переста ла ▁быть ▁страной ▁изоби лия .
▁" Это ▁было ▁время , ▁когда ▁е да ▁стала ▁центральной , ▁непро стой ▁темой ▁для ▁американцев ", ▁- ▁сказал ▁Ко у , ▁объяс няя , ▁почему ▁он ▁и ▁его ▁жена ▁решили ▁написать ▁об ▁этом .
▁Таким ▁же ▁непро стым ▁был ▁новый ▁бюджет ный ▁ра цион : ▁зага до чные ▁блюда , ▁такие ▁как ▁ру леты ▁и ▁за пе кан ки , ▁стали ▁основными ▁продуктами ▁питания ; ▁за пе кан ка ▁- ▁это ▁" пре кра сный ▁способ ▁утили зировать ▁объ е дки ", ▁- ▁заметил ▁Зи гель ман , ▁- ▁потому ▁что ▁по вара ▁могли ▁спря тать ▁неа п пети тные ▁ингреди енты ▁под ▁гу стым ▁сло ем ▁со уса .
▁С ве жие ▁фрукты ▁были ▁замен ены ▁более ▁деше выми ▁сухо ф ру к тами .
▁Мя со , ▁в ▁течение ▁многих ▁лет ▁бы вшее ▁основой ▁американской ▁еды , ▁стало ▁эконом но ▁распреде ля емой ▁роскош ью .
▁Люди ▁про бо вали ▁стран ные ▁смеси , ▁потому ▁что ▁энергети ческая ▁и ▁пита тельная ▁ценность ▁стали ▁важнее , ▁чем ▁вкус ▁и ▁даже ▁кулина рный ▁здра вый ▁смысл .
▁За нима ясь ▁исследования ми ▁для ▁книги , ▁которая ▁включает ▁рецеп ты , ▁Зи гель ман ▁пригото вила ▁блю до ▁той ▁эпохи : ▁за пе чё нный ▁лу к , ▁фар ши рованный ▁ара хи со вым ▁мас лом .
▁" Это ▁дополнение ▁к ▁обе ден ному ▁сто лу ▁не ▁пользова лось ▁успехом ", ▁- ▁сказал ▁Ко у .
▁Зи гель ман ▁доба вила : ▁" Это ▁было ▁очень ▁странно ".
▁Ара хи со вое ▁масло ▁совершенно ▁не ▁подходит ▁к ▁пе чё ному ▁лу ку .
▁Это ▁было ▁характер но ▁для ▁многих ▁домо вод ческих ▁рецеп тов .
▁Как ▁никогда ▁ранее ▁и ▁никогда ▁с ▁тех ▁пор , ▁специалисты ▁по ▁домо вод ству ▁- ▁в ▁том ▁числе , ▁Луи за ▁Ст эн ли , ▁начальник ▁федерального ▁Бюро ▁домо водства ▁с ▁192 3 ▁по ▁194 3 ▁год ▁- ▁управля ли ▁пище выми ▁привы чками ▁страны .
▁Публи ку я ▁рецеп ты ▁и ▁статьи ▁в ▁газета х ▁и ▁журна лах , ▁они ▁сове то вали ▁женщинам ▁стать ▁" со стави телями ▁бюджета ", ▁принять ▁вызов ▁и ▁преоб разить ▁бур ду ▁вроде ▁про тер тых ▁спа г ет ти ▁с ▁мор ков ью ▁во ▁вкус ные ▁блюда .
▁" П ло тная ▁тра пе за " ▁- ▁это ▁пи р шест во ▁любопы тных ▁исторических ▁фактов .
▁Особенно ▁пи кан тны ▁расска зы ▁о ▁реакции ▁правительства ▁на ▁голода ющих ▁граждан , ▁например , ▁позиция ▁президента ▁Гер берта ▁Гу вера ▁в ▁духе ▁" пу сть ▁е дят ▁пиро ги ".
▁Публи чно ▁пре воз нося ▁про стую ▁фермер скую ▁ст ря п ню ▁штата ▁Ай о ва ▁врем ён ▁своего ▁детства , ▁он ▁пита лся ▁как ▁у тон чё нный ▁милли онер , ▁которым ▁стал .
▁" Е му ▁нрави лась ▁континента льная ▁кухня , ▁например , ▁рыба ▁с ▁о гу ре чным ▁соу сом ", ▁- ▁рассказал ▁Ко у .
▁Он ▁е л ▁практически ▁в ▁по золо ченной ▁сто ловой , ▁наде вая ▁смо кинг .
▁Он ▁был ▁фанта сти чески ▁о тор ван ▁от ▁реальности .
▁Президент ▁Ру зве льт ▁мог ▁совершить ▁такую ▁же ▁ошибку , ▁если ▁бы ▁его ▁жена ▁Эле о но ра ▁не ▁посовето вала ▁ему ▁подать ▁пример ▁собственным ▁желу д ком .
▁Как ▁рассказыва ется ▁в ▁книге , ▁Эле о но ра ▁Ру зве льт ▁на ня ла ▁эконом ку , ▁которая ▁совершенно ▁не ▁интересо валась ▁вкусом , ▁и ▁это ▁привело ▁к ▁тому , ▁что ▁Белый ▁дом ▁" употреб лял ▁не ▁только ▁самую ▁у ны лую ▁еду ▁в ▁Вашингтоне , ▁но ▁порой ▁и ▁самую ▁отврати тельно ▁приготов ленную ".
▁Многие ▁из ▁кулина рных ▁при ё мов ▁эпохи ▁Де пре ссии ▁были ▁забы ты , ▁как ▁только ▁страна ▁снова ▁вста ла ▁на ▁ноги .
▁Их ▁наследие ▁- ▁это ▁наша ▁постоя нная ▁сфокуси рован ность ▁на ▁кало риях ▁и ▁пита тельности , ▁говорит ▁Зи гель ман , ▁и ▁на ▁том , ▁как ▁наука ▁была ▁использована ▁в ▁приготов лении ▁пищи .
▁Су пру ги ▁рассказыва ют , ▁что ▁во ▁время ▁написания ▁книги ▁они ▁лучше ▁поняли ▁пище вые ▁привы чки ▁матери ▁Зи гель ман ▁- ▁что ▁она ▁не ▁могла ▁выбрасы вать ▁еду , ▁например .
▁" О на ▁серьёз но ▁боя лась ▁не бре жного ▁отношения ▁к ▁е де ", ▁- ▁сказал ▁Ко у .
▁Зи гель ман ▁вспоминает : ▁" О на ▁на ▁полном ▁серь ё зе ▁отра вила ▁людей ".
▁Был ▁один ▁неприят ный ▁случай ▁с ▁профи тро лями .
▁Когда ▁та ре лки ▁в ▁E is en berg ' s ▁опу сте ли , ▁они ▁с ▁Ко у ▁доста ли ▁дес ерт , ▁который ▁пригото вили ▁дома : ▁дес ерт ▁из ▁черно сли ва , ▁который ▁президент ▁Ру зве льт ▁е л ▁на ▁обед .
▁" Это ▁называется ▁му сс ▁из ▁черно сли ва ", ▁- ▁сказала ▁Зи гель ман , ▁доба вив , ▁что ▁это ▁был ▁распростран ё нный ▁при ём ▁- ▁давать ▁скром ным ▁рецеп там ▁бро ские ▁названия .
▁Вз би тых ▁сли вок ▁не ▁было , ▁только ▁черно сли в , ▁немного ▁му ки , ▁сахар , ▁вода ▁и ▁ко рица .
▁Все ▁с ▁нео хо той ▁погру зили ▁ло жку ▁в ▁вя з кое , ▁кори чне вое , ▁ли п кое ▁ве щество .
▁На ▁удив ление , ▁оно ▁было ▁непло хим .
▁Ко у ▁дважды ▁просил ▁добав ки .
▁Голо сом ▁уверен ного ▁состави теля ▁бюджета ▁он ▁сказал ▁жен е : ▁" Н ем ного ▁руб лены х ▁г рец ких ▁оре хов ▁бы ▁тут ▁не ▁поме ша ло ".
▁А рест ▁фигу ран тов ▁дела ▁о ▁массовой ▁дра ке ▁на ▁Хо ван ском ▁кладбище ▁прод лен ▁до ▁14 ▁ноября
▁П рес нен ский ▁суд ▁оставил ▁до ▁14- го ▁ноября ▁под ▁аре стом ▁фигу ран тов ▁дела ▁о ▁массовой ▁дра ке ▁на ▁Хо ван ском ▁кладбище , ▁удовлетвори в ▁соответствующее ▁ходатай ство ▁следствия .
▁По ▁делу ▁в ▁качестве ▁обвиня емых ▁проходят ▁14 ▁человек .
▁Напомним , ▁что ▁14 ▁мая ▁на ▁Хо ван ском ▁кладбище ▁произошла ▁массо вая ▁дра ка ▁нескольких ▁сотен ▁выход цев ▁из ▁Средней ▁Азии ▁и ▁Северного ▁Кавказа ▁с ▁применением ▁оружия , ▁в ▁результате ▁которой ▁погибли ▁три ▁человека .
▁Бы вшему ▁руководи телю ▁кладби ща ▁Ю рию ▁Ча бу е ву ▁и ▁юри сту , ▁соу ч реди телю ▁общественной ▁организации ▁" З доро вая ▁на ция " ▁Александ ру ▁Бо ча р ников у ▁предъяв лено ▁обвинение ▁в ▁организации ▁убийства .
▁Вопрос ▁о ▁второй ▁за ▁201 6 ▁год ▁индекса ции ▁пенси й ▁может ▁быть ▁ре шен ▁в ▁течение ▁ближайших ▁двух - тре х ▁недель .
▁Об ▁этом ▁сообщила ▁12 ▁августа ▁заместитель ▁председателя ▁Правительства ▁РФ ▁Оль га ▁Голо де ц ▁во ▁время ▁визита ▁в ▁Б рян скую ▁область .
▁У ▁нас ▁заложен ы ▁конкретные ▁параметры , ▁насколько ▁нужно ▁повысить ▁пенсию ▁для ▁того , ▁чтобы ▁сни вели ровать ▁ту ▁инфляцию , ▁которая ▁существует ▁в ▁стране .
▁Все ▁расчеты ▁произведен ы .
▁Сейчас ▁экономисты ▁подвод ят ▁итоги ▁полуго дия , ▁и ▁мы ▁завер шим ▁эту ▁работу ▁в ▁течение ▁ближайших ▁двух - тре х ▁недель ", ▁- ▁ци тирует ▁Голо де ц ▁" Интер ф акс ".
▁Ком менти руя ▁предложен ную ▁главой ▁Центра ▁стратегических ▁разработок ▁Алек се ем ▁Ку дри ным ▁схему ▁повышения ▁пенсион ного ▁возраста ▁на ▁пол года ▁каждый ▁год , ▁вице - премьер ▁сообщила , ▁что ▁в ▁ка б ми не ▁эту ▁тему ▁не ▁рассматривают .
▁В ▁конце ▁июля ▁стало ▁известно , ▁что ▁В ▁Прави тельстве ▁согласо вали ▁позицию ▁по ▁полной ▁индекса ции ▁пенсионных ▁выплат ▁в ▁201 7 ▁году .
▁Ка мен ский ▁и ▁Гри горь ян ▁прошли ▁в ▁фи нал ▁соревнований ▁по ▁стрель бе ▁из ▁мало кали бер ной ▁вин тов ки .
▁Российские ▁спортс мены ▁Сергей ▁Ка мен ский ▁и ▁Кири лл ▁Гри горь ян ▁прошли ▁в ▁фи нал ▁соревнований ▁по ▁стрель бе ▁из ▁мало кали бер ной ▁вин тов ки ▁из ▁положения ▁лежа ▁на ▁Олимпийских ▁играх ▁в ▁Бразилии .
▁Как ▁сообщает ▁ТА СС , ▁Сергей ▁Ка мен ский ▁набра л ▁6 29 ▁баллов ▁и ▁занял ▁первое ▁место ▁- ▁это ▁новый ▁олимпий ский ▁рекорд ▁в ▁квалификации .
▁Кири лл ▁Гри горь ян ▁стал ▁вторым ▁- ▁62 8, 9 ▁был ла .
▁Всего ▁в ▁фи нал ▁прошли ▁восемь ▁лучших ▁спортсменов .
▁Ка мен ский ▁является ▁мировым ▁рекорд с мен ом ▁в ▁данной ▁дисципли не ▁(6 33 ).
▁Турец кий ▁оппози ционер ▁Ф ет ху лла х ▁Гю лен ▁требует ▁международного ▁расследования ▁обстоятельств ▁попытки ▁государствен ного ▁переворота ▁в ▁Турции .
▁" Я ▁требу ю , ▁чтобы ▁независи мая ▁международная ▁комиссия ▁провела ▁расследование ▁попытки ▁государствен ного ▁переворота ", ▁- ▁ци тирует ▁Гю лена ▁француз ская ▁газета ▁Le ▁M onde .
▁Также ▁турец кий ▁оппози ционер ▁заявил , ▁что ▁" если ▁хоть ▁какая - то ▁часть ▁обвинений ▁подтвер дится , ▁я ▁верну сь ▁в ▁Турцию ".
▁Однако ▁Гю лен ▁вся чески ▁отрица ет ▁причаст ность ▁в ▁гос пере воро ту , ▁подчерк нув , ▁что ▁его ▁организация ▁никогда ▁не ▁претен довала ▁на ▁политическую ▁власть .
▁Суд ▁Стамбу ла ▁ранее ▁зао чно ▁аресто вал ▁оппози ционного ▁исламского ▁пропо вед ника ▁Ф ет ху лла ха ▁Гю лена .
▁Напомним , ▁что ▁попытка ▁военного ▁переворота ▁произошла ▁в ▁Турции ▁в ▁ночь ▁с ▁15 ▁на ▁16 ▁июля .
▁Компании ▁G ile ad ▁воз мест ят ▁расходы ▁на ▁адвокат ские ▁услуги ▁во ▁время ▁спора ▁за ▁патен т ▁от ▁ге пати та ▁С ▁с ▁компанией ▁Mer ck
▁Компания ▁G ile ad ▁Sc ien ces ▁Inc ▁имеет ▁право ▁получить ▁возме щение ▁расходов ▁на ▁адвокат ские ▁услуги , ▁которые ▁она ▁поне сла ▁в ▁связи ▁с ▁тяж бой ▁по ▁вопросу ▁патен та ▁на ▁лекар ство ▁от ▁ге пати та ▁С ▁с ▁производителем ▁лекарственных ▁препаратов ▁Mer ck ▁& ▁Co ▁Inc , ▁поста новил ▁федера льный ▁окру жной ▁судья .
▁В ▁июне ▁компания ▁G ile ad ▁была ▁освобо ждена ▁от ▁уплаты ▁200 ▁миллионов ▁долларов ▁ущерба ▁за ▁нарушение ▁двух ▁патен тов ▁компании ▁Mer ck , ▁имеющих ▁отношение ▁к ▁лекарства м ▁компании ▁G ile ad , ▁лидерам ▁продаж , ▁S ov ald i ▁и ▁Har v on i , ▁после ▁того ▁как ▁американский ▁судья ▁обнаружил ▁ряд ▁нарушений ▁со ▁стороны ▁компании ▁Mer ck , ▁в ▁том ▁числе , ▁ложь ▁под ▁прися гой ▁и ▁другие ▁не эти чные ▁поступ ки .
▁При ▁обращении ▁в ▁суд ▁в ▁четверг ▁судья ▁федерального ▁окру жного ▁суда ▁США ▁Бет ▁Л э б сон ▁Фри ман ▁сказала , ▁что ▁компания ▁G ile ad ▁имеет ▁право ▁на ▁возме щение ▁расходов , ▁понес ённых ▁в ▁ходе ▁оспари вания ▁иска .
▁Компания ▁Mer ck ▁пытается ▁до гнать ▁G ile ad , ▁которая ▁домини рует ▁на ▁рынке ▁нового ▁поколения ▁лекарств ▁от ▁ге пати та ▁С , ▁которые ▁могут ▁вы ле чить ▁более ▁90 ▁процентов ▁пациентов ▁с ▁заболе ванием ▁пе чени .
▁Дело ▁имело ▁место ▁в ▁2013 ▁году , ▁когда ▁компании ▁G ile ad ▁и ▁Mer ck ▁пода ли ▁в ▁суд ▁друг ▁на ▁друга , ▁заявив ▁о ▁своих ▁правах ▁на ▁лабора тор ную ▁работу , ▁лежа щую ▁в ▁основе ▁со фо с бу ви ра , ▁активного ▁ингреди ента ▁лекарств ▁компании ▁G ile ad .
▁Воору жё нные ▁силы , ▁созданные ▁при ▁поддержке ▁США , ▁утверждают , ▁что ▁перехва тили ▁полный ▁контроль ▁над ▁Ман би д жем ▁у ▁Ислам ского ▁Государства
▁Воору жё нные ▁силы , ▁созданные ▁при ▁поддержке ▁США , ▁захва тили ▁полный ▁контроль ▁над ▁север ным ▁городом ▁Ман би дж ▁рядом ▁с ▁турец кой ▁границей , ▁после ▁того ▁как ▁последние ▁оставшиеся ▁в ▁городе ▁бое вики ▁Ислам ского ▁Государства ▁ушли , ▁сообщил ▁представитель ▁группы ▁в ▁пятницу .
▁Си рий ские ▁демократические ▁силы ▁( С ДС ) ▁теперь ▁ведут ▁за чи стку ▁города ▁после ▁от бытия ▁остав шей ся ▁группы ▁боевиков , ▁которые ▁скры вались ▁в ▁городе .
▁Они ▁освободили ▁более ▁2 ▁000 ▁гражданских ▁залож ников , ▁которые ▁удержи вались ▁бое ви ками , ▁сообщил ▁агентству ▁" Рей тер " ▁Шар фан ▁Дар ви ш ▁из ▁союз ни ческого ▁с ▁С ДС ▁военного ▁совета ▁Ман би джа .
▁" Го род ▁теперь ▁полностью ▁под ▁нашим ▁контролем , ▁но ▁мы ▁предпринима ем ▁операции ▁по ▁за чи стке ", ▁- ▁сообщил ▁он ▁агентству ▁" Рей тер ".
▁Клинтон ▁заработа ла ▁10, 75 ▁миллионов ▁долларов ▁в ▁2015 ▁году ▁и ▁запла тила ▁3 4, 2 ▁процента ▁ставки ▁федерального ▁налога
▁Хи лла ри ▁Клинтон ▁в ▁пятницу ▁обнаро довала ▁свои ▁налоговые ▁декларации ▁за ▁2015 ▁год , ▁которые ▁показали , ▁что ▁кандидат ▁в ▁президенты ▁от ▁демократической ▁партии ▁и ▁ее ▁муж ▁имели ▁в ▁этом ▁году ▁10, 75 ▁миллионов ▁долларов ▁дохода ▁и ▁запла тили ▁эффективную ▁ставку ▁федерального ▁налога ▁в ▁размере ▁3 4, 2 ▁процента .
▁В ▁2015 ▁году ▁Клин то ны ▁получили ▁1 ▁миллион ▁долларов ▁в ▁виде ▁благотвори тельных ▁взносов , ▁в ▁основном , ▁в ▁Фонд ▁Клинтон , ▁бывший ▁президент ▁Билл ▁Клинтон ▁получил ▁около ▁5, 3 ▁миллиона ▁долларов ▁в ▁виде ▁гоно ра ров ▁за ▁выступления , ▁а ▁бывший ▁государственный ▁секретарь ▁заявила ▁о ▁до ходе ▁в ▁3 ▁миллиона ▁долларов ▁от ▁изда теля ▁Sim on ▁& ▁Sch us ter ▁за ▁её ▁книгу ▁о ▁её ▁пребы вании ▁на ▁должности ▁в ▁Государ ственном ▁Департа менте .
▁По тен циаль ный ▁вице - президент ▁Клинтон , ▁сена тор ▁США ▁Т им ▁Кейн ▁из ▁Ви рд жи нии ▁вместе ▁со ▁своей ▁женой ▁А нной ▁Хол тон ▁обнаро довал ▁налоговые ▁декларации ▁за ▁10 ▁лет .
▁В ▁2015 ▁году ▁они ▁запла тили ▁эффективную ▁ставку ▁федерального ▁налога ▁в ▁размере ▁20 , 3 ▁процента .
▁" Хи лла ри ▁Клинтон ▁и ▁Т им ▁Кейн ▁продолжают ▁устанавливать ▁стандарт ▁финансовой ▁прозрачности ", ▁- ▁сказала ▁в ▁заявлении ▁советник ▁предвыбор ного ▁шта ба ▁Клинтон ▁Джен ни фер ▁Па л м ье ри .
▁В ▁полную ▁противополо жность ▁им , ▁Д ональд ▁Трамп ▁скры вается ▁за ▁под дель ными ▁оправда ниями ▁и ▁нарушает ▁свои ▁прошлые ▁обещания ▁обнаро довать ▁свои ▁налоговые ▁декларации .
▁Это ▁обы чное ▁дело ▁для ▁кандидатов ▁в ▁президенты ▁США ▁- ▁публиковать ▁свои ▁налоговые ▁декларации , ▁хотя ▁закон ▁от ▁них ▁этого ▁не ▁требует .
▁Нью - й орк ский ▁бизнес мен ▁Трамп ▁и ▁его ▁адвока ты ▁назвали ▁проверку ▁Государственной ▁налоговой ▁службы ▁в ▁качестве ▁причины ▁его ▁отказа ▁обнаро довать ▁свои ▁налоговые ▁декларации .
▁" Ва ш ▁ход ", ▁- ▁написал ▁в ▁Т вит тере ▁советник ▁предвыбор ного ▁шта ба ▁Клинтон ▁Ян ▁Сэ мс , ▁имея ▁в ▁виду ▁декларации ▁кандидата ▁от ▁демократической ▁партии .
▁В ▁четверг ▁специальный ▁советник ▁Трампа ▁Майкл ▁Ко эн ▁сказал ▁CN N , ▁что ▁не ▁позволит ▁Трам пу ▁выпустить ▁их ▁до ▁окончания ▁проверок .
▁Кри тики ▁Трампа , ▁включая ▁кандидата ▁в ▁президенты ▁от ▁республикан ской ▁партии ▁в ▁2012 ▁году ▁Мит та ▁Ро м ни ▁и ▁других ▁собрать ев - рес публи кан цев , ▁сказали , ▁что ▁его ▁отказ ▁вызывает ▁вопросы ▁о ▁его ▁состоянии , ▁его ▁благотвори тельных ▁взно сах , ▁его ▁деловых ▁операциях ▁и ▁прочих ▁связ ях , ▁в ▁том ▁числе , ▁с ▁Россией .
▁Клинтон ▁у хва тилась ▁за ▁этот ▁вопрос ▁и ▁в ▁пятницу ▁выпустила ▁онлайн ▁видео , ▁в ▁котором ▁главное ▁место ▁от води лось ▁выда ющимся ▁республикан цам , ▁которые ▁убе ждали ▁Трампа ▁обнаро довать ▁налого вую ▁от чёт ность .
▁В ▁четверг ▁она ▁подня ла ▁этот ▁вопрос ▁во ▁время ▁речи ▁об ▁экономике ▁в ▁Ми чи га не .
▁" Он ▁отказывается ▁делать ▁то , ▁что ▁делал ▁каждый ▁без ▁исключения ▁кандидат ▁в ▁президенты ▁на ▁протяжении ▁десятков ▁лет : ▁обнаро довать ▁свои ▁налоговые ▁декларации ", ▁- ▁сказала ▁она ▁собра вшимся .
▁Газ ета ▁Pol it ico ▁сообщила , ▁что ▁Трамп ▁не ▁запла тил ▁никаких ▁или ▁почти ▁никаких ▁налогов ▁за ▁два ▁года ▁в ▁1990- х , ▁а ▁бизнес - обо зре ватель ▁газеты ▁New ▁York ▁Times ▁в ▁пятницу ▁про ци ти ровал ▁многих ▁адвокатов ▁по ▁налогооб ложению ▁и ▁бухгал теров , ▁счита ющих , ▁что , ▁возможно , ▁дела ▁так ▁и ▁обстоя т ▁до ▁сих ▁пор .
▁Ста вки ▁федерального ▁налога ▁стали ▁предметом ▁спора ▁на ▁президентских ▁выборах .
▁Клинтон ▁поддержа ла ▁правило , ▁наз ванное ▁в ▁честь ▁миллиар дера , ▁инвесто ра ▁У ор рена ▁Ба фф ет та , ▁которое ▁бы ▁гаранти ровало , ▁что ▁люди , ▁получа ющие ▁более ▁1 ▁миллиона ▁долларов ▁в ▁год , ▁будут ▁платить ▁налого вую ▁ставку ▁в ▁размере ▁как ▁минимум ▁30 ▁процентов .
▁Президент ▁Барак ▁Обама ▁также ▁поддержал ▁предложение .
▁На ▁встрече ▁с ▁Клинтон ▁на ▁прошлой ▁неделе ▁в ▁О ма хе , ▁в ▁штате ▁Не бра ска , ▁Ба фф ет т , ▁чей ▁кон гло мера т ▁Ber k sh ire ▁H ath a way ▁там ▁базируется , ▁предложил ▁Трам пу ▁встретиться ▁и ▁обмен яться ▁налого выми ▁деклара циями .
▁Ба фф ет т ▁сказал , ▁что ▁он ▁тоже ▁находится ▁под ▁провер кой ▁I RS , ▁и ▁что ▁Трамп ▁" бо ится " ▁не ▁агентства ▁по ▁сбо ру ▁налогов , ▁а ▁избирателей .
▁Пред выбор ный ▁штаб ▁Клинтон ▁обнаро довал ▁налоговые ▁декларации ▁вплоть ▁до ▁2007 ▁года .
▁Клин то ны , ▁которые ▁сейчас ▁живут ▁в ▁Ch app a qu a , ▁в ▁Нью - Йорке , ▁пла тили ▁сред нюю ▁ставку ▁федерального ▁налога ▁в ▁размере ▁около ▁32 ▁процентов ▁с ▁2007 ▁по ▁2014 ▁год ▁и ▁эффективную ▁совокуп ную ▁налого вую ▁ставку ▁в ▁размере ▁примерно ▁40 ,5 ▁процента .
▁Декла рация ▁Клин то нов ▁за ▁2015 ▁год ▁показала , ▁что , ▁в ▁отличие ▁от ▁большинства ▁американцев , ▁только ▁для ▁100 ▁$ ▁из ▁их ▁дохода ▁источником ▁были ▁зарплаты .
▁Их ▁основной ▁инвести цией ▁был ▁недорого стоя щий ▁индекс ный ▁па е вой ▁фонд , ▁и ▁Клин то ны ▁заявили ▁о ▁дивиден дах ▁и ▁до ходе ▁с ▁капитала ▁в ▁размере ▁10 9 ▁000 ▁$ .
▁Дополнитель ный ▁репорта ж ▁Ке вина ▁Д ро бо ; ▁редактор ▁Джона тан ▁О а тис
▁Пре зер вати вы ▁с ▁поро шком ▁чи ли ▁и ▁ф ей ер вер ки ▁повышают ▁защиту ▁тан за ний ских ▁сло нов
▁Бор цы ▁за ▁охрану ▁окружающей ▁среды ▁в ▁Тан за нии ▁используют ▁не тради ционный ▁способ ▁помешать ▁сло нам ▁за бре дать ▁в ▁насе ленные ▁пункты ▁- ▁броса ют ▁в ▁них ▁презер вати вы , ▁напол ненные ▁поро шком ▁чи ли .
▁Метод ▁оказался ▁эффективным , ▁и ▁организация ▁H oney gu ide ▁Foundation , ▁которой ▁пришла ▁в ▁голову ▁эта ▁идея ▁несколько ▁лет ▁назад , ▁вместе ▁с ▁американским ▁Комитетом ▁по ▁охране ▁природы ▁взяли ▁на ▁себя ▁его ▁продвижение , ▁обу чая ▁во лон теров ▁в ▁дерев нях ▁северной ▁Тан за нии ▁использовать ▁нена силь ственный , ▁состоящий ▁из ▁четырёх ▁шагов , ▁способ ▁защитить ▁свои ▁дома ▁и ▁посе вы , ▁не ▁причи няя ▁вреда ▁живо тным .
▁Ранее ▁многие ▁использовали ▁коп ья , ▁чтобы ▁защитить ▁себя .
▁В ▁пятницу ▁будет ▁Всемирный ▁день ▁сло нов , ▁посвя щё нный ▁защите ▁животных .
▁" С ▁тех ▁пор ▁как ▁мы ▁изобре ли ▁набор ▁инструментов ▁... , ▁мы ▁наблюда ем ▁изменение ▁отношения ▁внутри ▁этих ▁общин , ▁в ▁результате ▁чего ▁они ▁гораздо ▁больше ▁уверены ▁в ▁том , ▁что ▁смогут ▁не ▁пуска ть ▁сло нов ▁на ▁свои ▁поля , ▁не ▁причи няя ▁сло нам ▁вреда ", ▁- ▁сказал ▁в ▁заявлении ▁исполнительный ▁директор ▁H oney gu ide ▁Дэ ми ан ▁Бе лл .
▁Первые ▁два ▁шага ▁состоят ▁в ▁за ж жении ▁фа ке ла ▁перед ▁наруши вшим ▁границу ▁сло ном ▁и ▁подачи ▁сигналов ▁с ▁помощью ▁ро га .
▁Если ▁его ▁не ▁удалось ▁отпу гнуть , ▁то ▁броса ют ▁так ▁называ емое ▁" обла ко ▁чи ли ".
▁По ро шок ▁чи ли , ▁смешан ный ▁с ▁поч вой , ▁поме щается ▁с ▁хло пу шкой ▁в ▁презерва тив , ▁и ▁его ▁конец ▁за кру чивается , ▁снаружи ▁остаётся ▁только ▁фи ти ль .
▁При ▁за жига нии ▁презерва тив ▁ло па ется ▁с ▁гро хо том , ▁рас пы ляя ▁мел кую ▁пыль ▁поро шка ▁чи ли ▁в ▁воздухе .
▁Од ного ▁ду новения ▁обычно ▁достаточно , ▁чтобы ▁развер нуть ▁сло на ▁в ▁другую ▁сторону .
▁Край няя ▁мера ▁- ▁это ▁пу ско вое ▁устройство , ▁которое ▁стре ляет ▁рим скими ▁све чами ▁в ▁воздух , ▁производя ▁гром кий , ▁яр кий ▁взрыв .
▁В ▁Турцию ▁до ▁сих ▁пор ▁не ▁вернулись ▁32 ▁турец ких ▁диплома та , ▁которые ▁покинули ▁страну ▁после ▁попытки ▁гос пере во рота ▁в ▁июле ▁этого ▁года .
▁Такие ▁данные ▁привел ▁глава ▁МИД ▁Турции ▁М ев лю т ▁Ча ву шо глу ▁в ▁бесе де ▁с ▁местными ▁журнали стами .
▁На ▁первом ▁этапе ▁мы ▁отоз вали ▁20 8 ▁кадро вых ▁диплома тов , ▁чтобы ▁они ▁продолжи ли ▁работу ▁в ▁центре .
▁Из ▁них ▁32 ▁человека ▁без ▁объектив ных ▁причин ▁и ▁объяс нений ▁не ▁вернулись ", ▁- ▁сказал ▁глава ▁турец кого ▁внешнеполи тического ▁ведомства .
▁Напомним , ▁что ▁в ▁июле ▁в ▁Турции ▁произошла ▁попытка ▁государствен ного ▁переворота .
▁Власти ▁страны ▁официально ▁заявили ▁о ▁том , ▁что ▁гос пере во рот ▁провали лся , ▁а ▁также ▁сообщили ▁о ▁задержа нии ▁свыше ▁шести ▁тысяч ▁человек , ▁среди ▁них ▁военные ▁чи ны ▁высшего ▁и ▁среднего ▁звена .
▁В ▁результате ▁попытки ▁гос пере во рота ▁погибли , ▁по ▁данным ▁МИД ▁Турции , ▁29 0 ▁человек .
▁Еврей ский ▁режи ссер ▁резко ▁рас кри ти ко вал ▁бер линский ▁отель ▁за ▁удаление ▁телефон ного ▁кода ▁Израиля ▁по ▁" про сь бе " ▁арабов ▁- ▁сообщил ▁канал ▁R T ▁News
▁Француз ский ▁режи ссер ▁еврейского ▁происхождения ▁развя зал ▁сканда л ▁в ▁СМИ , ▁обнаружи в , ▁что ▁отель ▁K emp ins ki ▁Br ist ol ▁в ▁Берлине ▁не ▁имеет ▁в ▁списке ▁телефон ного ▁кода ▁Израиля , ▁причём ▁служа щие ▁ссыла ются ▁на ▁" про сь бы " ▁со ▁стороны ▁арабских ▁клиентов .
▁К лод ▁Лан ц ман , ▁автор ▁документа льного ▁фильма ▁о ▁Холоко сте ▁" Ш о а ", ▁выразил ▁своё ▁недовольство ▁отелем ▁K emp ins ki ▁Br ist ol ▁в ▁Берлине , ▁написа в ▁открытое ▁письмо ▁в ▁немец кое ▁СМИ ▁F A Z .
▁Во ▁время ▁своего ▁недавнего ▁пребывания ▁в ▁отеле ▁Лан ц ман ▁попытался ▁найти ▁Израиль ▁в ▁списке ▁телефонных ▁ко дов , ▁предоставлен ном ▁отелем .
▁Страна , ▁однако , ▁не ▁была ▁упомяну та ▁среди ▁государств , ▁куда ▁можно ▁позвонить ▁прямо ▁из ▁комнаты .
▁Как ▁могло ▁случиться , ▁что ▁в ▁201 6 ▁году ▁в ▁Берлине , ▁столице ▁новой ▁Германии , ▁Израиль ▁исклю чён ▁и ▁искорен ён ?
▁На писа л ▁Лан ц ман .
▁Вза мен ▁K emp ins ki ▁Br ist ol ▁предоставляет ▁возможность ▁на брать ▁Израиль ▁через ▁собственный ▁центр ▁телефон ного ▁обслуживания .
▁В ▁поисках ▁объяснения ▁режи ссер ▁поднял ▁этот ▁вопрос ▁на ▁стой ке ▁администрации ▁отеля .
▁Ответ , ▁который ▁он ▁там ▁получил , ▁по ▁словам ▁Лан ц мана , ▁" шо ки ровал ▁его ".
▁К лер к ▁отеля ▁сказал , ▁что ▁эта ▁мера ▁была ▁" об думан ным ▁решением ▁руководства ▁сети ▁отелей ▁K emp ins ki ".
▁Причина , ▁стоя щая ▁за ▁этим ▁шагом , ▁вызвала ▁ещё ▁больший ▁гнев ▁режиссе ра .
▁" Боль шинство ▁наших ▁гостей ▁ара бы , ▁и ▁они ▁потребо вали , ▁чтобы ▁код ▁Израиля ▁был ▁уда лен ", ▁- ▁сказал , ▁по ▁утвер ждению ▁Лан ц мана , ▁служа щий ▁отеля .
▁Посо л ▁Израиля ▁в ▁Германии ▁Я ков ▁Ха да с - Х ан дель с ман ▁назвал ▁случай ▁" стра ш ным ▁по зо ром ", ▁- ▁сообщает ▁газета ▁S ud de uts che ▁Ze it ung .
▁Мы ▁были ▁потряс ены ▁и ▁шоки рованы ▁инциден том .
▁Это , ▁на ▁самом ▁деле , ▁страш ный ▁по зор .
▁То , ▁что ▁это ▁случилось ▁в ▁Германии ▁и ▁именно ▁в ▁этой ▁сети ▁отелей , ▁ещё ▁больший ▁по зор .
▁Объ яс нения ▁здесь ▁не ▁нужны .
▁Мы ▁ожидаем , ▁что ▁отель ▁сделает ▁правильные ▁выводы ", ▁- ▁сказал ▁чинов ник .
▁Слу чай ▁вызвал ▁нема лый ▁резо нанс ▁в ▁интернете ; ▁люди ▁назвали ▁его ▁сканда лом .
▁Некоторые ▁утверждали , ▁что ▁отель ▁K emp ins ki ▁просто ▁" по ш ёл ▁на ▁поводу " ▁у ▁предполагаемых ▁требований ▁арабских ▁клиентов .
▁" По сты дились ▁бы ", ▁- ▁говорилось ▁в ▁другом ▁посте , ▁где ▁указыва лось , ▁что ▁отель , ▁расположенный ▁на ▁сла вной ▁улице ▁K ur f ur st end amm , ▁находится ▁рядом ▁с ▁синаго гой .
▁Сам ▁отель ▁поспе ши л ▁от мести ▁любые ▁обвинения , ▁наз вав ▁случи вшееся ▁" не до смо тром " ▁и ▁" из ви ни вшись " ▁перед ▁Лан ц ма ном , ▁сообщает ▁газета ▁Der ▁Sp ie g el .
▁" Не ▁было ▁никакого ▁прямого ▁приказа ▁не ▁включать ▁Израиль ▁в ▁список ▁быстрого ▁набора ", ▁- ▁ци тирует ▁слова ▁представителя ▁отеля ▁K emp ins ki ▁газета ▁S ud de uts che ▁Ze it ung .
▁Она ▁добавляет , ▁что ▁код ▁теперь ▁доба вили .
▁Поли ция ▁использует ▁сле зо то чивый ▁газ ▁и ▁резино вые ▁пу ли ▁против ▁протесту ющих ▁брази льских ▁студентов
▁Студен ты ▁столкнулись ▁с ▁полицией ▁в ▁брази льском ▁городе ▁Сан - Па у лу ▁в ▁четверг , ▁когда ▁собрались , ▁чтобы ▁проте сто вать ▁против ▁правитель ственных ▁реформ ▁системы ▁государствен ного ▁образования .
▁Поли ция ▁использовала ▁сле зо то чивый ▁газ ▁и ▁резино вые ▁пу ли ▁против ▁протесту ющих .
▁Бес по ряд ки ▁начались , ▁когда ▁сотрудники ▁полиции ▁попытались ▁разо гнать ▁студентов , ▁в ▁результате ▁чего ▁полиция ▁использовала ▁резино вые ▁пу ли ▁и ▁сле зо то чивый ▁газ .
▁Несколько ▁сотен ▁студентов ▁приняли ▁участие ▁в ▁демонстрации , ▁чтобы ▁выразить ▁свое ▁беспокойство ▁по ▁поводу ▁планов .
▁В ▁соответствии ▁с ▁предложениями ▁губерна тора ▁штата ▁Сан - Па у лу ▁G er ald o ▁Al ck min ▁почти ▁100 ▁государственных ▁средних ▁школ ▁будут ▁закрыты , ▁а ▁300 ▁000 ▁учащихся ▁будут ▁перераспреде лены , ▁чтобы ▁сэкономить ▁деньги .
▁Не которы х ▁участников ▁протеста ▁можно ▁было ▁увидеть ▁за ▁написа нием ▁на ▁стенах ▁гра ффи ти , ▁направленных ▁против ▁временно ▁исполня ющего ▁обязанности ▁президента ▁Май кла ▁Тем ера .
▁Этот ▁последний ▁протест ▁случи лся ▁всего ▁через ▁несколько ▁дней ▁после ▁того , ▁как ▁протесту ющие ▁массо во ▁вышли ▁на ▁улицы , ▁чтобы ▁поддержать ▁от стран ё нного ▁президента ▁Ди л му ▁Ру се ф , ▁когда ▁сен ат ▁страны ▁проголосо вал ▁за ▁её ▁им пи ч мент .
▁Торго вля ▁между ▁Россией ▁и ▁Ираном ▁выросла ▁на ▁7 1% ▁- ▁сообщает ▁портал ▁R T ▁Business
▁С ▁отмен ой ▁санкций ▁товаро оборот ▁между ▁Москвой ▁и ▁Те гера ном ▁увеличился ▁на ▁70 , 9 ▁процента ▁по ▁сравнению ▁с ▁предыдущим ▁годом , ▁по ▁словам ▁посла ▁России ▁в ▁Иране ▁Ле вана ▁Джа га ря на .
▁Поскольку ▁международные ▁санкции ▁против ▁Ирана ▁были ▁сня ты , ▁наблюдается ▁рост ▁интереса ▁со ▁стороны ▁российских ▁фирм ▁к ▁вед ению ▁бизнеса ▁в ▁стране , ▁сказал ▁посол .
▁Российские ▁компании ▁возобновля ют ▁связи ▁с ▁Ираном , ▁а ▁новые ▁фирмы ▁готовы ▁получить ▁доступ ▁к ▁рынку .
▁Конечно , ▁дальнейшее ▁расширение ▁торговли ▁является ▁одним ▁из ▁основных ▁приоритетов ▁двусторон него ▁сотрудничества ▁с ▁Ираном ", ▁- ▁сказал ▁Джа га рян .
▁Он ▁отметил , ▁что ▁за ▁первые ▁пять ▁месяцев ▁201 6 ▁года ▁товаро оборот ▁между ▁Россией ▁и ▁Ираном ▁увеличился ▁на ▁70 , 9 ▁процента ▁по ▁сравнению ▁с ▁тем ▁же ▁периодом ▁в ▁2015 ▁году ▁и ▁составил ▁85 6 ▁миллионов ▁долларов .
▁В ▁частности , ▁российский ▁экспорт ▁в ▁Иран ▁вырос ▁на ▁9 1 ,5 ▁процента ▁и ▁составил ▁69 7 ▁миллионов ▁долларов .
▁Российский ▁импорт ▁из ▁Ирана ▁увеличился ▁на ▁16 ▁процентов , ▁до ▁15 8 ▁миллионов ▁долларов .
▁Увеличение ▁торговли ▁было ▁достигнуто ▁благодаря ▁постав кам ▁машин ного ▁оборудования , ▁назем ных ▁транспортных ▁средств ▁и ▁оружия ", ▁- ▁сказал ▁посол .
▁Джа га рян ▁также ▁прогнози рует , ▁что ▁в ▁этом ▁году ▁Россию ▁посети т ▁рекорд ное ▁количество ▁иран ских ▁туристов .
▁В ▁прошлом ▁году ▁дипломати ческое ▁представи тельство ▁России ▁в ▁Иране ▁выда ло ▁около ▁35 ▁000 ▁виз , ▁в ▁основном , ▁туристических , ▁гражданам ▁Ирана .
▁Кроме ▁того , ▁впервые ▁Иран ▁вошел ▁в ▁топ -20 ▁стран ▁по ▁количеству ▁туристов , ▁посеща ющих ▁Россию .
▁Можно ▁с ▁уверенностью ▁сказать , ▁что ▁прошлого дний ▁рекорд ▁по ▁количеству ▁иран ских ▁туристов , ▁посети вших ▁Россию , ▁будет ▁по бит ", ▁- ▁сказал ▁он .
▁В ▁то ▁же ▁время , ▁относительно ▁немного ▁россиян ▁посещают ▁Иран , ▁что , ▁надеется ▁посол , ▁изменится .
▁" Я ▁лично ▁рекоменду ю ▁посетить ▁города ▁Ис фа хан , ▁Ши раз ▁и ▁Й езд , ▁в ▁которых ▁сохраняются ▁памятники ▁древней ▁пер сид ской ▁цивилизации ▁в ▁хорошем ▁состоянии ", ▁- ▁сказал ▁он .
▁Государство ▁продолжает ▁за кру чивать ▁га йки ▁в ▁оборон но - промышлен ном ▁комплексе .
▁По во дом ▁для ▁уволь нения ▁стали ▁" система тическое ▁невыпол нение " ▁пору чений ▁ген дире ктора ▁концер на ▁" Ал ма з ▁- ▁Ан тей ", ▁" у пу щения ▁в ▁работе " ▁и ▁" у тра та ▁доверия ".
▁Руководи телем ▁НПО ▁на ▁ближайшие ▁три ▁года ▁назначен ▁Ген на дий ▁Бен дер ский .
▁Информация ▁об ▁уволь нении ▁Неско ро дова ▁появилась ▁только ▁в ▁четверг ▁вечером ▁и ▁не ▁вызвала ▁широкого ▁резо нан са ▁в ▁СМИ .
▁Чем ▁объяснить ▁подобное ▁молча ние ▁в ▁условиях ▁масштаб ного ▁перево ору жения ▁армии ?
▁Скорее ▁всего , ▁руководство ▁РФ ▁не ▁желает ▁распространения ▁каких - либо ▁слу хов ▁или ▁негативных ▁предпо ложений ▁в ▁публичной ▁среде .
▁Это ▁лиш ний ▁раз ▁подтверждает , ▁что ▁у ▁оборон но - промышлен ного ▁комплекса ▁( О ПК ) ▁существует ▁множество ▁проблем ▁и ▁государство ▁не ▁желает ▁привлекать ▁к ▁ним ▁повышен ное ▁внимание ▁со ▁стороны ▁общества .
▁От стран ение ▁Неско ро дова ▁- ▁это , ▁несомненно , ▁важное ▁событие ▁с ▁точки ▁зрения ▁на ведения ▁порядка ▁в ▁отрасли .
▁НПО ▁" Ал ма з " ▁- ▁голов ное ▁предприятие ▁концер на , ▁который ▁специализи руется ▁на ▁производстве ▁з ени тно - ракет ных ▁комплексов ▁( З РК ) ▁морского ▁и ▁назем ного ▁бази рования .
▁В ▁настоящее ▁время ▁" Ал ма з " ▁ведет ▁работы ▁по ▁созданию ▁З РК ▁" Поли мент - Ре дут " ▁и ▁" Мор фей ", ▁которые ▁планируется ▁устанавливать ▁на ▁новые ▁кор вет ы , ▁ф ре га ты , ▁э с мин цы ▁и ▁к рей сера .
▁Осно ватель ▁портала ▁M ilit ary ▁Russia ▁Дмитрий ▁Кор нев ▁считает , ▁что ▁уволь нение ▁Неско ро дова ▁вызвано ▁с ры вом ▁сроков ▁по ▁данным ▁проектам .
▁Эта ▁версия ▁является ▁наиболее ▁логи чной .
▁Например , ▁разработка ▁" Мор фе я " ▁началась ▁еще ▁в ▁2007 ▁году , ▁а ▁ввод ▁в ▁строй ▁предполага лся ▁в ▁2013 ▁году .
▁" Поли мент - Ре дут " ▁должна ▁стать ▁основной ▁системой ▁П ВО ▁на ▁новейших ▁кораб лях ▁В М Ф .
▁По ▁информации , ▁которую ▁я ▁получа ю , ▁за ▁несколько ▁лет ▁испытаний ▁не ▁было ▁совершен о ▁ни ▁одного ▁по - настоящему ▁успешного ▁испытания .
▁Правда , ▁насколько ▁я ▁могу ▁судить , ▁в ▁этом ▁нет ▁однозна чной ▁вины ▁" Ал ма за ", ▁- ▁сказал ▁Кор нев .
▁Экспер т ▁опаса ется , ▁что ▁за держка ▁с ▁вво дом ▁в ▁эксплуатацию ▁может ▁произойти ▁и ▁с ▁З РК ▁" С -5 00 ".
▁Опы тно - констру ктор ские ▁работы ▁по ▁проекту ▁до ▁сих ▁пор ▁не ▁завер шены , ▁но ▁в ▁течение ▁201 6 ▁года ▁первые ▁комплек сы ▁должны ▁поступи ть ▁в ▁войска .
▁В ▁Ми но бо роны ▁увер я ют , ▁что ▁" работа ▁ведется ▁пла ново ▁и ▁все ▁будет ▁завер шено ▁в ▁установленные ▁сроки ", ▁хотя ▁в ▁2014 ▁году ▁ведом ство ▁призна вало ▁наличие ▁проблем ▁с ▁разработкой ▁С -5 00.
▁Край не ▁сложно ▁дать ▁оценку ▁профессиональ ным ▁качества м ▁Неско ро дова , ▁руководи вшего ▁" Ал ма зом " ▁с ▁2011 ▁года .
▁Кор нев ▁констати ровал , ▁что ▁с ры вы ▁сроков ▁по ▁проектам ▁могут ▁быть ▁как ▁пово дом , ▁так ▁и ▁причиной ▁уволь нения .
▁По ▁его ▁мнению , ▁в ▁последние ▁годы ▁стало ▁крайне ▁тяжело ▁добы вать ▁информацию ▁о ▁внутренних ▁процессах ▁в ▁ОП К ▁и ▁планах ▁руководства ▁предприятий .
▁О тра сль ▁получила ▁долгосрочные ▁заказы ▁на ▁десятки ▁миллиардов ▁рублей , ▁а ▁большие ▁деньги , ▁как ▁известно , ▁любят ▁ти ши ну .
▁Как ▁правило , ▁директора ▁оборо нных ▁компаний ▁уходят ▁с ▁должностей ▁по ▁собственному ▁желанию , ▁по ▁договору ▁о ▁соглашении ▁сторон ▁или ▁перевод ятся ▁на ▁другую ▁работу .
▁В ▁данном ▁случае ▁от стран ение ▁произошло ▁публично , ▁хоть ▁и ▁не ▁получило ▁резо нан са .
▁Это ▁на талки вает ▁на ▁мысль , ▁что ▁руководитель ▁" Ал ма за " ▁был , ▁возможно , ▁фигу рой ▁стро пти вой ▁и ▁сопротивля лся ▁спуска емым ▁сверху ▁" ра зна ряд кам ".
▁Судя ▁по ▁всему , ▁с ▁таким ▁поведением ▁государство ▁ми риться ▁больше ▁не ▁намер ено .
▁Ру ками ▁акционеров ▁оно ▁будет ▁отстра нять ▁тех , ▁кто ▁предпочитает ▁спо рить ▁с ▁установ ками ▁Ми но бо роны ▁и ▁не ▁выполняет ▁поставлен ные ▁задачи .
▁Одновременно ▁руководство ▁РФ ▁стремится ▁нака зывать ▁прово рова вшихся ▁управлен цев ▁( ма хи на ции ▁на ▁судо вер фи ▁" З везда ").
▁Повы шен ное ▁внимание ▁к ▁проблемам ▁сектора ▁уделяет ▁лично ▁президент .
▁Владимир ▁Путин ▁возглавляет ▁Военно - промышлен ную ▁комиссию ▁и ▁периодически ▁проводит ▁совещания , ▁посвященные ▁перево ору жению .
▁Кремль ▁защищает ▁ряды ▁управлен цев ▁ОП К , ▁стремясь ▁иметь ▁под ▁рукой ▁лоя льный ▁состав ▁директоров , ▁который ▁будет ▁выполнять ▁получа емые ▁сверху ▁распоря жения .
▁Это ▁далеко ▁не и де альная ▁политика , ▁однако ▁на ▁фоне ▁раз гу ла ▁коррупции ▁и ▁отсутствия ▁нормальной ▁конкуренции ▁в ▁ОП К ▁других ▁инструментов ▁у ▁государства ▁нет .
▁С ложи вшаяся ▁ситуация ▁в ▁оборон ке , ▁конечно , ▁не ▁катастрофи ческая , ▁но ▁теку щая ▁геополи тическая ▁обстановка ▁стимули рует ▁Кремль ▁как ▁можно ▁скорее ▁привести ▁в ▁порядок ▁Воору женные ▁силы .
▁Пара лле льно ▁с ▁" за чи ст кой " ▁управлен цев ▁в ▁ОП К ▁руководство ▁РФ ▁предпринима ет ▁вполне ▁успеш ные ▁шаги ▁по ▁повышению ▁профессиона лизма ▁российских ▁войск .
▁Ка дро вый ▁состав ▁армии ▁приобрел ▁новое ▁качество ▁с ▁при ходом ▁на ▁пост ▁министра ▁обороны ▁Сергея ▁Ш ой гу .
▁С клады вается ▁впечатление , ▁что ▁президент ▁взял ▁на ▁вооружение ▁извест ную ▁по говор ку ▁" Хо чешь ▁мира ▁- ▁готов ь ся ▁к ▁войне ".
▁В ▁период ▁холодной ▁войны ▁военная ▁мощь ▁СССР ▁и ▁достигну тый ▁в ▁1970- е ▁годы ▁ядерный ▁па рите т ▁привели ▁к ▁заключению ▁Хель син к ского ▁пак та , ▁который ▁закре пил ▁за ▁Москвой ▁сферы ▁влияния ▁на ▁континенте .
▁При ▁всех ▁недоста тках ▁би поляр ной ▁системы ▁она ▁вполне ▁эффективно ▁работала .
▁До каза тельством ▁тому ▁стало ▁отсутствие ▁войн ▁на ▁европейском ▁континенте ▁и ▁относительно ▁стаби льная ▁ситуация ▁на ▁Ближнем ▁Востоке .
▁Тор жество ▁" по беди телей " ▁в ▁холодной ▁войне ▁в ▁итоге ▁обер ну лось ▁укреп лением ▁международного ▁терроризма .
▁После ▁серии ▁терак тов ▁в ▁Европе ▁и ▁США ▁в ▁" ци вили зо ванном ▁мире ", ▁пожалуй , ▁не ▁осталось ▁ни ▁одного ▁спокой ного ▁уго лка .
▁Несмотря ▁на ▁общую ▁бе ду , ▁Запад ▁отказывается ▁разговари вать ▁с ▁Россией ▁на ▁уровне ▁рав ного ▁партнера .
▁В ▁таких ▁условиях ▁единствен ными ▁союзниками ▁нашей ▁страны ▁остаются ▁фло т ▁и ▁армия .
▁У си ление ▁военного ▁могу щества ▁позволит ▁Москве ▁эффектив нее ▁отстаи вать ▁национальные ▁интересы ▁и ▁выйти ▁на ▁новые ▁рубе жи ▁мировой ▁политики .
▁Шот лан де ц ▁Ка ллу м ▁С кин нер ▁м чи тся ▁по ▁фи ни шной ▁прямой , ▁в ▁результате ▁чего ▁британ цы ▁захваты вают ▁велосипе дное ▁золото
▁Шот лан де ц ▁Ка ллу м ▁С кин нер ▁м ча лся ▁к ▁триум фу ▁в ▁муж ском ▁команд ном ▁с прин те ▁на ▁вело д роме ▁в ▁Рио ▁прошлым ▁вечером , ▁в ▁результате ▁чего ▁коман дное ▁т рио ▁Великобритании ▁защи тило ▁свой ▁титул ▁из ▁Лондона ▁2012 ▁года .
▁23 - летний ▁уро жене ц ▁Гла з го ▁был ▁в ▁роли ▁силь ней шего , ▁которую ▁его ▁при я тель ▁ш от лан де ц ▁сэр ▁К рис ▁Хо й ▁сделал ▁своей ▁собственной , ▁и ▁юно ша ▁гордо ▁во ш ёл ▁в ▁историю , ▁про м ча вшись ▁по ▁фи ни шной ▁прямой , ▁чтобы ▁выр вать ▁победу ▁у ▁команды - фа во рита ▁из ▁Новой ▁Зеландии .
▁Брита ния ▁заявила ▁права ▁на ▁неожида нную ▁победу ▁четыре ▁года ▁назад , ▁выигра в , ▁когда ▁Хо й ▁заявил ▁права ▁на ▁пя тую ▁из ▁своих ▁шести ▁о лимпийских ▁золо тых ▁ме да лей .
▁И ▁они ▁повто рили ▁т рюк , ▁после ▁того ▁как ▁фи ни ши ровали ▁скром но ▁шест ы ми ▁на ▁мар тов ском ▁чемпиона те ▁мира ▁по ▁тре ковым ▁ве лого н кам ▁в ▁Лондоне , ▁несмотря ▁на ▁то , ▁что ▁Хо й ▁с ▁того ▁момента ▁закончил ▁карьеру .
▁Во про сом ▁между ▁Пеки ном ▁и ▁Лондо ном ▁была ▁замена ▁специалиста ▁участника ▁Джей ми ▁Ста фф .
▁Сдела ли ▁они ▁так ▁как ▁раз ▁во ▁то ▁время , ▁когда ▁появился ▁H ind es .
▁У ход ▁Хо я ▁также ▁создал ▁пусто ту , ▁которую ▁Ки ан ▁Э ма ди ▁и ▁М эт т ▁К р эмп тон ▁попытались ▁заполнить .
▁С кин нер ▁был ▁человеком , ▁которого ▁придержи вались ▁брита нские ▁трен еры , ▁вид я ▁потенциал ▁в ▁ш от ланд це , ▁который ▁теперь ▁был ▁реализо ван .
▁Х ин дес , ▁Кен ни ▁- ▁чем пи оны ▁с ▁Хо й ▁четыре ▁года ▁назад ▁- ▁и ▁С кин нер ▁установили ▁олимпий ский ▁рекорд ▁в ▁квалификации , ▁но ▁норма тив ▁был ▁пре взой ден ▁Новой ▁Зе лан дией ▁в ▁первом ▁раун де .
▁И ▁британ ское ▁т рио ▁выигра ло ▁ду эль ▁за ▁золото .
▁Х ин дес ▁был ▁точно ▁позади ▁после ▁своего ▁круга , ▁но ▁Кен ни ▁прото лк нул ▁команду ▁вперед , ▁и ▁С кин нер ▁поддержал .
▁С мена ▁стратегии ▁была ▁большой ▁частью ▁трансформации , ▁где ▁Х ин дес ▁еха л ▁на ▁большей ▁передаче , ▁чтобы ▁замед литься ▁и ▁позволить ▁Кен ни ▁и , ▁в ▁особенности , ▁С кин не ру ▁держать ▁темп .
▁Хо й ▁наблюда л ▁со ▁своего ▁места ▁в ▁качестве ▁пригла шенного ▁экспер та ▁B BC ▁и ▁пой мал ▁взгляд ▁С кин нера , ▁Кен ни ▁и ▁Х ин дес а , ▁когда ▁они ▁вступили ▁на ▁п ье де стал .
▁23 - летний ▁С кин нер ▁из ▁Гла з го ▁сказал : ▁" Это ▁лест ное ▁сравнение ".
▁Я ▁тут , ▁чтобы ▁сделать ▁все ▁возможное ▁и ▁сделать ▁имя ▁себе .
▁Мы ▁установили ▁олимпий ский ▁рекорд ▁в ▁фина ле ▁и ▁побе дили ▁чем пионов ▁мира .
▁Это ▁было ▁невероятно .
▁Нет ▁лучшего ▁способа ▁выиграть .
▁После ▁триум фа ▁в ▁Лондоне ▁в ▁2012 ▁го де ▁наряду ▁с ▁Кен ни ▁и ▁Хо й , ▁Х ин дес ▁признал ▁у мышлен но ▁упал ▁на ▁тре к ▁после ▁неуда чного ▁старта .
▁Он ▁позже ▁отре к ся ▁от ▁коммента рия , ▁и ▁не ▁было ▁способа ▁подать ▁апел ляцию ▁со ▁стороны ▁конкурентов ▁Великобритании .
▁Не ▁было ▁такого ▁вопроса ▁в ▁этот ▁раз ▁в ▁величай шей ▁победе .
▁Х ин дес ▁сказал : ▁" Я ▁чувствовал ▁себя ▁как ▁в ▁Лондоне , ▁со ▁всеми ▁теми ▁флага ми ▁Великобритании ▁на ▁трибу не ".
▁Мы ▁все ▁как ▁команда ▁встретились ▁в ▁последние ▁три ▁месяца .
▁Мы ▁проигры вали ▁на ▁столь ких ▁многих ▁гон ках ▁с ▁мировым ▁именем , ▁что ▁выиграть ▁о лим пиа ду ▁снова ▁было ▁просто ▁потряса юще .
▁Это ▁одно ▁мероприятие , ▁одна ▁золо тая ▁медаль ▁для ▁страны , ▁которая ▁выигра ла ▁семь ▁из ▁10 ▁наимено ваний ▁го нок ▁как ▁в ▁Пекине , ▁так ▁и ▁в ▁Лондоне .
▁Если ▁это ▁ба ром ет р ▁прогресса , ▁совершен ного ▁в ▁последние ▁пять ▁месяцев , ▁тогда ▁вело дром ▁ждут ▁еще ▁пять ▁успешных ▁дней .
▁С ▁формой , ▁продемонстри рованной ▁Кен ни , ▁это ▁не ▁за ▁пределами ▁возможности ▁представить , ▁как ▁он ▁повто ряет ▁подви г ▁Хо я , ▁выигра в ▁три ▁о лимпийских ▁золо тых ▁ме дали ▁в ▁одних ▁Игра х .
▁Это ▁позволило ▁бы ▁увидеть , ▁как ▁Кен ни ▁- ▁который ▁ровно ▁на ▁12 ▁лет ▁младше ▁Хо я , ▁который ▁тоже ▁родился ▁23 ▁марта ▁( это , ▁кажется , ▁священ ная ▁дата ▁в ▁британ ском ▁спор те , ▁которая ▁также ▁является ▁днем ▁рождения ▁С тива ▁Ре д г рей ва , ▁Мо ▁Фа ра ха ▁и ▁Ро дже ра ▁Бан ни стера ) ▁- ▁до водит ▁свой ▁счет ▁до ▁шести ▁золо тых ▁ме да лей ▁и ▁одной ▁серебря ной .
▁Это ▁было ▁бы ▁также ▁как ▁у ▁Хо я .
▁В ▁следующий ▁раз ▁Кен ни ▁со рев ну ется ▁в ▁с прин те , ▁который ▁начинается ▁сегодня ▁и ▁разы гры вается ▁на ▁протяжении ▁трех ▁дней .
▁28 - летний ▁выходе ц ▁из ▁Бо л тона ▁сказал : ▁" Я ▁просто ▁наслажда юсь ▁этим ▁сейчас .
▁Коман дные ▁соревнования ▁всегда ▁самые ▁лучшие .
▁Ты ▁приезжа ешь , ▁чтобы ▁победить ▁со ▁своими ▁товари ща ми .
▁Нем ного ▁одино ко ▁выигры вать ▁одному , ▁если ▁честно .
▁Х ин дес ▁сказал : ▁" Если ▁он ▁выигра ет ▁еще ▁две ▁золо тых ▁ме дали , ▁он ▁должен ▁получить ▁ры цар ство ".
▁Это ▁был ▁единственный ▁за ▁день ▁розы гры ш ▁ме да лей , ▁но ▁были ▁последующие ▁хорошие ▁новости ▁для ▁Британии .
▁С эр ▁Брэ дли ▁Уи г гин с , ▁Эд ▁К л эн си , ▁Стивен ▁Бер к ▁и ▁О у эн ▁Ду лл ▁квалифици рованы ▁самыми ▁быстры ми ▁четырех ки ломет ровой ▁командной ▁го нке ▁преследования ▁по ▁четыре .
▁Они ▁фи ни ши ровали ▁за ▁3: 5 1. 9 4 3.
▁Мировой ▁рекорд , ▁установленный ▁при ▁выигры ше ▁золота ▁в ▁Лондоне ▁201 2, ▁- ▁это ▁3: 5 1. 65 9.
▁Первый ▁раун д ▁и ▁фи нал ▁(10 : 42 ▁вечера ) ▁состоя тся ▁состоя тся ▁сегодня , ▁во ▁второй ▁день ▁мероприятия , ▁где ▁Уи г гин с ▁точно ▁будет ▁в ▁центре ▁внимания .
▁У ▁него ▁была ▁диску ссия ▁с ▁комисса рами ▁вчера , ▁накануне ▁квалифика ционного ▁заезда , ▁когда ▁чиновники ▁потребо вали ▁от ▁него ▁измери ть ▁его ▁вес .
▁В ▁соответствующем ▁жен ском ▁мероприятии , ▁которое ▁возобновля ется ▁и ▁завер шается ▁завтра , ▁Лау ра ▁Т рот т , ▁Джо ан на ▁Ро у се лл ▁Ш энд , ▁Э ли нор ▁Бар кер ▁и ▁Кэ ти ▁Ар чи баль д ▁из ▁Ми лн га ви ▁улучши ла ▁мировой ▁рекорд , ▁показа в ▁время ▁4 : 1 3. 2 60 .
▁Коман дная ▁Великобритания ▁пришла ▁к ▁тому , ▁что ▁полага ется ▁на ▁могу чую ▁команду ▁велосипе ди стов , ▁чтобы ▁взять ▁в ▁собственность ▁средний ▁период ▁Олимпийских ▁игр ▁и ▁заработать ▁ку чу ▁ме да лей .
▁После ▁на ▁самом ▁деле ▁исключи тельных ▁демонстраций ▁полного ▁превосход ства ▁в ▁Пекине ▁и ▁Лондоне , ▁ожидания ▁осла бли ▁в ▁постепен ной ▁подготовке ▁к ▁Рио .
▁Были ▁дра мы ▁на ▁втором ▁плане , ▁не ▁последняя ▁- ▁уход ▁с ▁должности ▁технического ▁директора ▁Шей на ▁Са т тона ▁в ▁апреле ▁из - за ▁обвинений ▁в ▁се кси зме ▁и ▁при тес нении , ▁и ▁у ходы ▁крупных ▁фигу р , ▁таких ▁как ▁Хо й ▁и ▁Викто рия ▁Пен дель тон .
▁Однако ▁на ▁основании ▁гонки ▁первого ▁вечера ▁на ▁вело д роме , ▁кажется , ▁что ▁легендар ная ▁теперь ▁сла ва ▁Великобритании и ▁в ▁достижении ▁вер шин ▁в ▁нужное ▁время , ▁возможно , ▁как ▁раз ▁повто рится ▁снова .
▁Буду щее ▁порт ленд ского ▁металлурги ческого ▁завода ▁под ▁угрозой ▁из - за ▁расто р жения ▁контракта ▁на ▁электроэнергию
▁Буду щее ▁порт ленд ского ▁алюминие вого ▁завода ▁в ▁Викто рии ▁- ▁а ▁также ▁рабочих ▁мест ▁сотен ▁рабочих ▁- ▁под ▁угрозой ▁из - за ▁того , ▁что ▁электроэнер гети ческая ▁компания , ▁которая ▁снаб жает ▁завод , ▁по ▁словам ▁одного ▁из ▁владельцев ▁завода , ▁собирается ▁расто рг нуть ▁договор ▁поставки : ▁планируется , ▁что ▁все ▁договора ▁поставки ▁будут ▁расто рг нуты .
▁Этот ▁шаг ▁является ▁следствием ▁решения , ▁приня того ▁ранее ▁в ▁этом ▁году ▁правительством ▁Викто рии , ▁не ▁прод лять ▁субсидии , ▁предоставля емые ▁на ▁поддержку ▁функциони рования ▁завода .
▁Фи кси рованная ▁субси дия ▁на ▁20 ▁лет ▁исте кает ▁в ▁ноябре .
▁До ▁2 ▁000 ▁рабочих ▁мест ▁могут ▁быть ▁под ▁угрозой ▁на ▁заводе ▁компании ▁Al co a ▁в ▁Порт лен де .
▁Це лых ▁2 ▁000 ▁рабочих ▁мест ▁- ▁прямо ▁и ▁косвенно ▁- ▁могут ▁оказаться ▁в ▁зоне ▁риска ▁в ▁результате ▁любого ▁закрытия .
▁Также ▁могут ▁быть ▁дополнительные ▁косвен ные ▁последствия , ▁так ▁как ▁металлурги ческий ▁завод ▁потреб ляет ▁около ▁10 ▁процентов ▁всей ▁электроэнергии , ▁производи мой ▁в ▁Викто рии .
▁В ▁2014 ▁году ▁компания ▁Al co a ▁закры ла ▁металлурги ческий ▁завод ▁в ▁По ин т ▁Генри , ▁что ▁привело ▁к ▁закры тию ▁электростанции ▁в ▁Э нг л си ▁в ▁прошлом ▁году .
▁Порт ленд ский ▁металлурги ческий ▁завод ▁компании ▁Al co a ▁теряет ▁деньги ▁и ▁риску ет ▁закры тием .
▁Эти ▁действия ▁стали ▁итого м ▁размыш лений ▁о ▁будущем ▁завода , ▁продолжа ющихся ▁уже ▁несколько ▁лет , ▁изначально ▁вследствие ▁сильных ▁позиций ▁австралий ского ▁доллара , ▁а ▁позднее ▁- ▁из - за ▁цены ▁на ▁продукцию ▁завода .
▁Компания ▁AG L , ▁которая ▁снаб жает ▁крупный ▁алюминие вый ▁завод ▁электри чеством ▁со ▁своей ▁электростанции ▁L oy ▁Y ang ▁A ▁в ▁Ла тро б - Ва лли , ▁сообщила , ▁что ▁ожидает , ▁что ▁другие ▁три ▁владельца ▁также ▁предпри мут ▁шаги , ▁чтобы ▁расто рг нуть ▁договора .
▁Контро ли рующая ▁доля ▁завода ▁принадлежит ▁совмест ному ▁краткосро чному ▁предприя тию ▁компаний ▁Al co a ▁и ▁Al um ina , ▁а ▁китайской ▁компании ▁C IT IC ▁и ▁японской ▁компании ▁Mar ub en i ▁Corp ▁принадлежат ▁мень шие ▁доли .
▁" Ком пания ▁AG L ▁ожидает , ▁что ▁порт ленд ский ▁объект ▁продолжит ▁работать , ▁то ▁есть , ▁что ▁физический ▁спрос ▁на ▁электри чество ▁со ▁стороны ▁металлурги ческого ▁завода ▁не ▁прекра тится ", ▁- ▁заявила ▁она .
▁По ▁словам ▁компании ▁AG L , ▁упомяну тые ▁контракты ▁- ▁это ▁так ▁называемые ▁' хе джи рованные ▁контракты ', ▁которые ▁должны ▁были ▁вступить ▁в ▁силу ▁в ▁ноябре ▁201 6 ▁года .
▁Контра кты ▁имеют ▁12- меся чный ▁период ▁расто р жения , ▁поэтому ▁фактически ▁они ▁закон чатся ▁в ▁201 7 ▁году .
▁" Со ответ ственно , ▁компания ▁AG L ▁всё ▁ещё ▁ожидает , ▁что ▁эти ▁контракты ▁прине сут ▁свою ▁часть ▁дохода ▁в ▁201 7 ▁финансовом ▁году ", ▁- ▁заявила ▁электроэнер гети ческая ▁компания .
▁Ка кое ▁бы ▁то ▁ни ▁было ▁потенциаль ное ▁влияние ▁на ▁прибыль ▁компании ▁AG L ▁начиная ▁с ▁201 8 ▁финансового ▁года ▁на ▁данный ▁момент ▁ограничено ▁прогно зами ▁на ▁сильный ▁рынок ▁фьючер сов ▁для ▁оп товых ▁цен ▁на ▁электроэнергию .
▁Компания ▁AG L ▁заявила , ▁что ▁уже ▁уменьши ла ▁сумму ▁договоров ▁в ▁своей ▁от чёт ности ▁на ▁18 7 ▁миллионов ▁долларов ▁в ▁виду ▁" пред стоя щего ▁расто р жения ".
▁По ▁словам ▁компании ▁Al co a , ▁решение ▁расто рг нуть ▁контракты ▁" не ▁влияет ▁на ▁способность ▁Al co a ▁управлять ▁металлурги ческим ▁заво дом ▁или ▁обеспечивать ▁поставку ▁электроэнергии ▁на ▁металлурги ческий ▁завод ".
▁Американская ▁компания ▁заявила , ▁что ▁в ▁2010 ▁году ▁заклю чила ▁с ▁компанией ▁L oy ▁Y ang ▁двадцати летний ▁контракт , ▁который ▁должен ▁был ▁вступить ▁в ▁силу ▁в ▁ноябре ▁этого ▁года , ▁но ▁ей ▁ещё ▁предстоит ▁объяснить , ▁почему ▁она ▁расто р гла ▁контракт .
▁Анали тики ▁опаса лись ▁возможного ▁закрытия ▁как ▁порт ленд ского ▁металлурги ческого ▁завода ▁в ▁Викто рии , ▁так ▁и ▁завода ▁То ма го ▁рядом ▁с ▁Нью ка слом ▁из - за ▁неблагоприят ной ▁экономической ▁ситуации ▁в ▁отрасли .
▁Обра щаясь ▁к ▁анали ти кам ▁ранее ▁на ▁этой ▁неделе , ▁начальник ▁службы ▁эксплуатации ▁компании ▁AG L ▁Стивен ▁Ми к кель сен ▁сказал , ▁что ▁Порт ленд ▁ежегодно ▁использует ▁около ▁600 ▁мега ва тт ▁энергии , ▁а ▁То ма го ▁- ▁около ▁900 ▁мега ва тт .
▁Если ▁оба ▁эти ▁завода ▁у йдут ▁с ▁рынка , ▁случится ▁значительное ▁сокращение ▁спроса ▁на ▁рынке ▁[ электро энер гии ].
▁Для ▁нас , ▁как ▁для ▁производителя , ▁это ▁будет ▁плохо ", ▁- ▁сказал ▁он .
▁Не ▁только ▁звезда ▁реали ти - шоу ▁Кар да ш ян , ▁Кен да лл ▁на ▁облож ке ▁сентябрь ского ▁номера ▁V og ue
▁Кен да лл ▁Джен нер , ▁20 ▁лет , ▁модель ▁и ▁четвер тая ▁дочь ▁кла на ▁Кар да ш ян - Д жен нер ▁матери - мене дже ра ▁К рис , ▁появилась ▁на ▁во жде ленной ▁сентябрь ской ▁облож ке ▁американского ▁журнала ▁V og ue .
▁Кен да лл , ▁которая ▁является ▁лицом ▁бренда ▁Est ee ▁La ud er ▁и ▁де фили ровала ▁на ▁неде лях ▁моды ▁в ▁Ми лане , ▁Париже ▁и ▁Нью - Йорке , ▁сообщила ▁эту ▁новость ▁в ▁своем ▁аккаун те ▁в ▁Ин ста гра ме ▁в ▁четверг .
▁" На ходя сь ▁в ▁комнате ▁вместе ▁с ▁мои ми ▁люби мыми ▁людьми , ▁я ▁посмо трела ▁на ▁эту ▁облож ку ▁и ▁запла кала ", ▁- ▁написа ла ▁Кен да лл .
▁Но вость ▁об ▁облож ке ▁сопровожда лась ▁стран ным ▁( или ▁просто ▁в ▁духе ▁" Сем ей ства ▁Кар да ш ян "? ), ▁подготов ленным ▁реали ти - виде о , ▁в ▁котором ▁вся ▁семья ▁Кар да ш ян - Д жен нер ▁( де бо ши ры ▁Роб ▁и ▁Кей т лин , ▁также ▁присоедини вшийся ▁к ▁ним ▁всеоб щий ▁самый ▁любимый ▁дя дя ▁шоу - бизнеса , ▁продю сер ▁" Сем ей ства ▁Кар да ш ян " ▁Рай ан ▁Си кре ст ), ▁поза бы ла ▁о ▁появ лении ▁сестры ▁на ▁облож ке , ▁а ▁в ▁конце ▁- ▁класси ческий ▁поворот : ▁они ▁плани ровали ▁вече рин ку - сюр при з .
▁Это ▁стандар тная ▁сюжет ная ▁линия ▁почти ▁всех ▁эпизо дов ▁детских ▁телевизионных ▁шоу , ▁посвя щё нных ▁д ню ▁рождения ▁( Си кре ст ▁произ носит ▁ф разу : ▁" Т ы ▁дума ла , ▁что ▁мы ▁забыли ▁про ▁тебя ?" ▁с ▁искрен ностью ▁му ль тя ш ного ▁кро лика ▁из ▁программы ▁в ▁8 ▁утра ), ▁но ▁К рис ▁было ▁нужно , ▁чтобы ▁эта ▁сла ва ▁так ▁или ▁иначе ▁доста лась ▁и ▁другим ▁деву ш кам .
▁Потому ▁что ▁с ▁этим ▁эпизо дом , ▁посвя щён ным ▁сентябрь скому ▁номер у ▁V og ue , ▁мы , ▁несомненно , ▁вступили ▁в ▁новую ▁эпоху ▁шоу ▁Кар да ш ян .
▁Пусть ▁стар шая ▁сестра ▁Кен да лл ▁Ким ▁и ▁попа ла ▁на ▁облож ку ▁V og ue ▁раньше ▁( она ▁появилась ▁на ▁ней ▁со ▁своим ▁му жем ▁Кан ье ▁Уэ стом ▁в ▁апреле ▁2014 ▁года ), ▁но ▁сентябрь ская ▁облож ка ▁журнала ▁является ▁достижением ▁сама ▁по ▁себе .
▁Сен тябрь ский ▁выпуск ▁является ▁наиболее ▁прода ваемым ▁выпу ском ▁V og ue ▁за ▁год .
▁Тол щи ной ▁похожи й ▁скорее ▁на ▁пода ро чное ▁издание , ▁чем ▁на ▁мо дный ▁журнал , ▁выпуск ▁привлекает ▁огромное ▁количеством ▁рекла мода телей ▁( по ▁подс чё там ▁портала ▁F ash ion ista , ▁6 15 ▁страниц ▁из ▁прошло год него ▁8 3 2- стра ни чного ▁выпуска ▁содержа ли ▁рекламу ).
▁Новости ▁о ▁том , ▁кто ▁из ▁з вёз д ▁по пад ёт ▁на ▁его ▁облож ку , ▁ожида ются ▁с ▁таким ▁нетерпением , ▁что ▁в ▁последние ▁два ▁года ▁фотографии ▁журнала ▁сли вались ▁до ▁официального ▁анон са .
▁В ▁число ▁предыдущих ▁женщин , ▁попа вших ▁на ▁облож ку , ▁входят ▁На оми ▁К эмп бе лл , ▁Лин да ▁Еванге ли ста ▁и ▁Кей т ▁Мо сс .
▁В ▁последние ▁годы ▁на ▁облож ке , ▁безусловно , ▁было ▁представлено ▁больше ▁" зна мени то стей , ▁которые ▁работают ▁моделя ми ", ▁чем ▁" мо де лей , ▁которые ▁являются ▁знамени то стями ".
▁Лау реат ▁премии ▁" Оскар " ▁и ▁лицо ▁бренда ▁D ior ▁Джен ни фер ▁Лоу рен с ▁была ▁представлена ▁на ▁облож ке ▁в ▁2013 ▁году , ▁через ▁год ▁после ▁того , ▁как ▁эта ▁честь ▁вы пала ▁Л еди ▁Га ге .
▁Но ▁даже ▁в ▁том ▁малове роят ном ▁случае , ▁если ▁Джен нер , ▁которую ▁журнал ▁описа л ▁как ▁" вы да ющуюся ▁модель " ▁своего ▁поколения , ▁попадает ▁в ▁первую ▁категорию , ▁она ▁в ▁непло хой ▁компании .
▁Эти ▁знамени тости ▁не ▁являются ▁родствен никами ▁известных ▁людей , ▁з в ё зда ми ▁реали ти - шоу ▁или ▁современными ▁детьми , ▁которые ▁знают , ▁как ▁сделать ▁хорошее ▁видео ▁в ▁Sn ap ch at ▁( хотя ▁Джен нер ▁попадает ▁во ▁все ▁эти ▁категории ).
▁Это ▁действительно ▁талантли вые ▁женщины , ▁преуспе вающие ▁в ▁индустрии ▁развлечений .
▁Для ▁Бей он се , ▁появи вшейся ▁на ▁прошло год ней ▁облож ке , ▁этот ▁год ▁был ▁один ▁из ▁самых ▁уда чных ▁в ▁карьере ▁в ▁связи ▁с ▁выпу ском ▁альбома ▁L emon ade .
▁Конечно , ▁не ▁все ▁рады ▁успеху ▁Джен нер .
▁Положение ▁Джен нер ▁в ▁мире ▁моды , ▁ввиду ▁её ▁прошлого ▁звезды ▁телевизион ного ▁реали ти - шоу , ▁всегда ▁должно ▁было ▁оставаться ▁ша т ким .
▁В ▁июне ▁одна ▁из ▁первых ▁моделей ▁Vict oria ' s ▁Sec ret ▁Сте фа ни ▁Сей мур ▁рас кри ти ко вала ▁Джен нер ▁и ▁её ▁колле гу ▁Джи джи ▁Ха ди д , ▁наз вав ▁их ▁" су чками ▁момента ".
▁Эти ▁настроения ▁снова ▁за бур лили ▁после ▁новости ▁о ▁появ лении ▁Джен нер ▁на ▁облож ке ▁V og ue .
▁Но ▁за ци кли ваться ▁на ▁недоволь стве ▁смысла ▁нет .
▁Кен да лл ▁Джен нер ▁на ▁облож ке ▁сентябрь ского ▁номера ▁V og ue .
▁Она ▁является ▁супер мо дель ю ▁во ▁всех ▁смысла х ▁этого ▁слова .
▁Она ▁де фили рует ▁для ▁Марка ▁Джей коб са .
▁Она ▁прода ёт ▁вам ▁то на льный ▁крем ▁от ▁Est ee ▁La ud er .
▁Она , ▁да ▁и ▁все ▁её ▁сестры , ▁продают ▁вам ▁свои ▁фотографии ▁в ▁своих ▁же ▁приложения х , ▁доступных ▁по ▁пла тной ▁подпи ске .
▁Она ▁прода ёт ▁собственно ру чно ▁сделанные ▁фотографии ▁дочери ▁Син ди ▁Кро у форд ▁журна лу ▁L OV E .
▁А ▁в ▁свободное ▁время , ▁возможно , ▁чтобы ▁всё ▁ещё ▁видеть ся ▁со ▁своей ▁сест рой ▁Кор тни ▁и ▁её ▁детьми , ▁она ▁участвует ▁в ▁реали ти - шоу ▁на ▁телевидении .
▁Обществен ные ▁юридические ▁центры ▁отказыва ют ▁в ▁обслуживании ▁160 ▁000 ▁человек ▁в ▁год
▁Каждый ▁год ▁более ▁чем ▁160 ▁000 ▁наименее ▁защи щё нных ▁представителей ▁населения ▁отказыва ют ▁в ▁обслуживании ▁в ▁общественных ▁юридических ▁центрах , ▁так ▁как ▁данный ▁сектор ▁готовится ▁к ▁эффек ту , ▁который ▁окажет ▁дальнейшее ▁у реза ние ▁финансирования ▁на ▁и ▁так ▁уже ▁веду щуюся ▁на ▁преде ле ▁возможностей ▁деятельность .
▁В ▁К вин слен де ▁три ▁из ▁пяти ▁человек ▁- ▁в ▁основном , ▁пожи лые , ▁имми гранты , ▁незащи щё нные ▁рабочие , ▁жертвы ▁насилия , ▁люди , ▁не ▁имеющие ▁возможности ▁бороться ▁с ▁несправедли вым ▁ли шением ▁собственности ▁и ▁так ▁далее ▁- ▁уже ▁получили ▁отказ , ▁пытаясь ▁получить ▁бесплатную ▁юридическую ▁помощь ▁и ▁представи тельство .
▁Обществен ные ▁юридические ▁службы , ▁уже ▁работающие ▁за ▁пределами ▁возможностей , ▁готов ятся ▁к ▁дальней шим ▁сокращения м .
▁С ▁июня ▁следующего ▁года ▁эти ▁юридические ▁центры ▁должны ▁потерять ▁ещё ▁30 ▁процентов ▁федерального ▁финансирования .
▁Директор ▁Обществен ных ▁юридических ▁центров ▁К вин слен да ▁Джеймс ▁Фар ре лл ▁сказал , ▁что ▁согласно ▁от чё ту ▁последней ▁пере писи ▁Национальной ▁ассоциации ▁Обществен ных ▁юридических ▁центров , ▁уже ▁тысячи ▁людей ▁в ▁год ▁получают ▁отказ .
▁Фар ре лл ▁сказал , ▁что ▁если ▁решение ▁федерального ▁правительства ▁не ▁будет ▁аннули ровано , ▁ситуация ▁только ▁ухудши тся .
▁" Об ществен ные ▁юридические ▁центры ▁К вин слен да ▁постоянно ▁получают ▁недостато чное ▁финансирование : ▁это ▁значит , ▁что ▁тысячи ▁людей ▁получают ▁отказ ▁в ▁необходимых ▁им ▁жизненно ▁важных ▁услугах ", ▁- ▁сказал ▁он .
▁Люди , ▁у ходящие ▁из ▁насиль ственных ▁отношений , ▁люди ▁с ▁неу правля емыми ▁и ▁разо ри тельными ▁дол гами , ▁семьи , ▁проходя щие ▁через ▁раз вод , ▁несправедли во ▁уво ленные ▁рабочие ▁- ▁у ▁всех ▁этих ▁людей ▁есть ▁проблемы ▁юридического ▁характера , ▁и ▁этот ▁от чёт ▁показывает , ▁что ▁они ▁не ▁могут ▁получить ▁помощь , ▁в ▁которой ▁нуждаются .
▁Федера льное ▁правительство ▁у ре жет ▁финансирование ▁на ▁30 ▁процентов ▁с ▁июня ▁201 7 ▁года , ▁а ▁значит , ▁тысячи ▁менее ▁защи щенных ▁жителей ▁К вин слен да ▁будут ▁вынуждены ▁решать ▁сложные ▁юридические ▁вопросы ▁без ▁помощи .
▁Мы ▁призываем ▁министра ▁юстиции ▁и ▁сена тора ▁К вин слен да ▁Джорджа ▁Бран ди са ▁немедленно ▁аннули ровать ▁эти ▁сокращения ▁финансирования , ▁чтобы ▁люди ▁могли ▁получить ▁необходимую ▁помощь , ▁когда ▁они ▁сталкиваются ▁с ▁юриди ческими ▁проблемами .
▁В ▁прошлом ▁году ▁правительство ▁штата ▁выпол нило ▁своё ▁обязательство ▁поднять ▁финансирование ▁бесплатной ▁юридической ▁помощи ▁до ▁среднего ▁показателя ▁по ▁стране .
▁Теперь ▁настало ▁время ▁обратить ▁внимание ▁на ▁нужды ▁общественных ▁юридических ▁центров ▁и ▁сообществ , ▁их ▁клиентов , ▁а ▁правительству ▁Пала щу к ▁пора ▁в ложи ться ▁в ▁эту ▁важную ▁работу .
▁На ▁предвыбор ный ▁штаб ▁Д ональ да ▁Трампа ▁пода ли ▁в ▁суд , ▁после ▁того ▁как ▁сотрудник , ▁как ▁утверждается , ▁угро жал ▁писто летом
▁По ▁сообщениям ▁из ▁Нью - Йорка , ▁на ▁предвыбор ный ▁штаб ▁Д ональ да ▁Трампа ▁пода ли ▁в ▁суд : ▁как ▁утверждается , ▁штаб ▁ничего ▁не ▁предприня л ▁после ▁сообщения , ▁что ▁его ▁опера ционный ▁директор ▁в ▁Северной ▁Каро лине ▁угро жал ▁писто летом ▁сотрудни ку , ▁когда ▁они ▁еха ли ▁в ▁джи пе ▁в ▁феврале .
▁Ин циден т ▁был ▁описа н ▁в ▁судебном ▁ис ке , ▁пода нном ▁в ▁среду ▁в ▁суд ▁штата ▁в ▁Шар лот те ▁Вин цен том ▁Бор дини , ▁бывшим ▁инстру ктором ▁по ▁работе ▁с ▁программным ▁обеспечением ▁в ▁предвыбор ном ▁шта бе ▁штата .
▁Бор дини ▁сказал , ▁что ▁ ждал ▁несколько ▁месяцев , ▁чтобы ▁проблему ▁разре шили ▁во ▁внутреннем ▁порядке , ▁но ▁понял , ▁что ▁" э того ▁не ▁случится ".
▁Директор ▁Эр л ▁Фи лли п ▁" из влек ▁писто лет , ▁положил ▁свой ▁пра вый ▁указа тельный ▁па лец ▁на ▁ку рок ▁и ▁направил ▁ду ло ▁на ▁ко ленную ▁ча ше чку ▁Вин сен та ", ▁- ▁так ▁утверждает ▁Бор дини ▁в ▁жало бе .
▁Пожа лова вшись ▁в ▁местное ▁и ▁региональ ное ▁управление ▁предвыбор ного ▁шта ба , ▁Бор дини ▁понял , ▁что ▁как ▁минимум ▁ещё ▁четыре ▁человека ▁стали ▁участниками ▁аналогичных ▁инциден тов ▁с ▁Фи лли пом , ▁утверждается ▁в ▁обращении .
▁" Пи сто лет ам ▁не ▁обязательно ▁стре лять , ▁чтобы ▁нанести ▁ущерб ", ▁- ▁сказал ▁Бор дини ▁в ▁жало бе .
▁И ск ▁имел ▁место ▁всего ▁через ▁два ▁дня ▁после ▁того , ▁как ▁кандидат ▁в ▁президенты ▁от ▁республикан ской ▁партии ▁произ в ёл ▁фу ро р , ▁сказа в ▁слуша телям ▁в ▁Северной ▁Каро лине , ▁что ▁" лю ди ▁Второй ▁поправки " ▁- ▁понима емые ▁как ▁владельцы ▁оружия ▁и ▁его ▁люби тели ▁- ▁могут ▁начать ▁действовать , ▁если ▁его ▁сопер ница ▁Хи лла ри ▁Клинтон ▁будет ▁избра на ▁и ▁сможет ▁выбрать ▁судей .
▁Пред выбор ный ▁штаб ▁Трампа ▁сказал , ▁что ▁СМИ ▁вы дер нули ▁его ▁слова ▁из ▁контек ста , ▁и ▁что ▁он ▁не ▁высказыва лся ▁в ▁поддержку ▁насилия .
▁В ▁своей ▁жало бе ▁Бор дини ▁требует ▁компенсации ▁от ▁предвыбор ного ▁шта ба ▁за ▁не бре жный ▁контроль , ▁а ▁от ▁Фи лли па ▁- ▁за ▁угрозу ▁физическим ▁насилием , ▁оскорб ление ▁действием ▁и ▁причи нение ▁морального ▁вреда .
▁Представитель ▁Трампа ▁Хо у п ▁Хи кс ▁мед лит ▁с ▁ответом ▁на ▁прось бу ▁дать ▁комментарий .
▁Попы тки ▁поговорить ▁с ▁Фи лли пом ▁не ▁у вен ча лись ▁успехом .
▁W CC B , ▁местный ▁ново стной ▁партнер ▁в ▁Шар лот те , ▁сообщил , ▁что ▁Фи лли п ▁недавно ▁у ш ёл ▁из ▁предвыбор ного ▁шта ба .
▁В ▁ответ ▁на ▁звонок ▁в ▁его ▁консалтин го вую ▁фир му , ▁Ин нова ционные ▁Кон салтин говые ▁Услуги , ▁никто ▁быстро ▁не ▁пере зво нил .
▁Кан ди дат ▁в ▁президенты ▁от ▁республикан ской ▁партии ▁Д ональд ▁Трамп ▁провел ▁спор ную ▁кампанию .
▁Дело : ▁Бор дини ▁против ▁Don ald ▁J . ▁Tr ump ▁For ▁Pres ident ▁Inc ., ▁16- CS -1 43 00, ▁Генеральный ▁суд , ▁отдел ▁Выс шего ▁суда ▁по ▁окру гу ▁М ек лен бург ▁( Ш ар ло тт ).
▁Брита ния ▁должна ▁направить ▁в ▁нужное ▁ру сло ▁олимпий ский ▁дух ▁и ▁расширить ▁Хи тро у
▁Хи тро у ▁также ▁принесет ▁возрождение ▁и ▁процветание ▁не ▁только ▁в ▁наших ▁з деш них ▁населенных ▁пунктах ▁и ▁в ▁целом ▁по ▁Лондо ну , ▁но ▁и ▁по ▁всей ▁стране .
▁Как ▁по ▁мне , ▁это ▁было ▁именно ▁то ▁огромное ▁преимущество ▁Хи тро у , ▁точно ▁также ▁как ▁это ▁было ▁с ▁Лондо ном ▁201 2, ▁где ▁мы ▁прило жили ▁все ▁усилия , ▁чтобы ▁наши ▁народ ности ▁и ▁регионы ▁получили ▁выгоду ▁от ▁И гр .
▁Олимпий ские ▁Игры ▁принесли ▁огромную ▁пользу ▁для ▁Стра т фор да ▁и ▁И ст - Э нда .
▁И ▁мы ▁сделаем ▁так ▁снова , ▁созда в ▁возможности ▁для ▁местных ▁жителей ▁и ▁фирм ▁рядом ▁с ▁Хи тро у .
▁Только ▁для ▁наших ▁з деш них ▁населенных ▁пунктов ▁мы ▁созда дим ▁10 ▁000 ▁новых ▁стажи ровок , ▁40 ▁000 ▁новых ▁рабочих ▁мест ▁и ▁положи м ▁конец ▁молоде жной ▁безработи це ▁вокруг ▁аэропорта .
▁Так ▁же ▁как ▁было ▁перед ▁Лондо ном ▁201 2, ▁будут ▁те , ▁кто ▁думает , ▁что ▁задача ▁расширения ▁Хи тро у ▁слишком ▁масштаб ная .
▁Мне ▁говорили , ▁что ▁Брита ния ▁никогда ▁не ▁будет ▁готова ▁к ▁олимпий ским ▁и грам , ▁и ▁что ▁мы ▁ока ж емся ▁в ▁затрудни тельном ▁положении ▁на ▁мировой ▁арене .
▁С ке пти ки ▁ошиба лись ▁в ▁2012 ▁году , ▁и ▁им ▁дока жут ▁неправо ту ▁по ▁поводу ▁Хи тро у .
▁Всегда ▁есть ▁препятствия , ▁которые ▁необходимо ▁преодолеть , ▁но ▁Хи тро у ▁отвечает ▁на ▁любой ▁вопрос , ▁зада нный ▁о ▁нем .
▁Подобно ▁Олимпий ским ▁И грам ▁Хи тро у ▁- ▁это ▁инфраструкту рный ▁проект ▁для ▁большинства , ▁а ▁не ▁только ▁для ▁уз кого ▁круга .
▁Расширение ▁- ▁это ▁возможность ▁создать ▁до ▁180 ▁000 ▁новых ▁рабочих ▁мест , ▁21 1 ▁млрд ▁фунтов ▁экономического ▁роста , ▁оставив ▁наследие ▁навыков ▁и ▁занятость ▁как ▁вокруг ▁аэропорта , ▁так ▁и ▁по ▁всему ▁Соедин ен ному ▁Королев ству .
▁У ▁нас ▁прекрасная ▁команда ▁в ▁Хи тро у , ▁которая ▁внед рила ▁программу ▁11 ▁млрд ▁фунтов ▁инфраструкту рных ▁инвестиций ▁своевременно ▁и ▁в ▁пределах ▁бюджета , ▁от ▁Т 5 ▁- ▁избран ный ▁лучшим ▁термина лом ▁аэропорта ▁пять ▁лет ▁подряд , ▁до ▁Т 2, ▁постро енного ▁в ▁середине ▁двух ▁самых ▁занятых ▁в ▁мире ▁вз лет но - по са дочных ▁поло с .
▁Теперь ▁они ▁готовы ▁обеспечить ▁треть ю ▁вз лет но - по са до чную ▁поло су , ▁подтвер жден ную ▁16 ▁миллиар дами ▁фунтов ▁частных ▁инвестиций .
▁Олимпий ские ▁игры ▁в ▁Лондоне ▁2012 ▁были ▁огромным ▁успехом ▁для ▁Великобритании , ▁и ▁я ▁уверен , ▁что ▁расширение ▁Хи тро у ▁тоже ▁будет .
▁На стало ▁время ▁для ▁нас ▁направить ▁Олимпий ский ▁дух ▁в ▁нужное ▁ру сло ▁и ▁расширить ▁Хи тро у , ▁обеспечи в ▁наше ▁тор говое ▁будущее ▁и ▁созда в ▁наследие ▁навыков ▁и ▁занятость , ▁которыми ▁Брита ния ▁сможет ▁гор диться .
▁Лор д ▁Пол ▁Дей тон ▁- ▁председатель ▁Совета ▁Хи тро у ▁и ▁бывший ▁Торго вый ▁Ат та ше ▁Ка значей ства
▁Ad bl ock ▁Plus , ▁Facebook ▁играют ▁в ▁" ко шки - мыш ки " ▁по ▁вопросу ▁блоки ровки ▁рекламы
▁Для ▁компаний , ▁которые ▁зарабаты вают ▁деньги ▁на ▁интернет - ре кла ме , ▁попытки ▁обойти ▁программное ▁обеспечение ▁для ▁блоки ровки ▁рекламы ▁представляют ▁собой ▁игру ▁в ▁" ко шки - мыш ки ", ▁по ▁словам ▁одной ▁из ▁компаний , ▁которая ▁созда ёт ▁такое ▁программное ▁обеспечение .
▁В ▁четверг , ▁буквально ▁через ▁пару ▁дней ▁после ▁того , ▁как ▁Facebook ▁объявил , ▁что ▁собирается ▁блоки ровать ▁блоки ров щики ▁рекламы ▁на ▁своей ▁насто льной ▁версии ▁сайта , ▁Ad bl ock ▁Plus ▁опубликовал ▁запись ▁в ▁блоге ▁о ▁том , ▁что ▁пользователи ▁могут ▁обновить ▁свои ▁фильтры ▁в ▁программе , ▁чтобы ▁блоки ровать ▁рекламу ▁в ▁социальной ▁сети ▁снова .
▁Во ▁вторник ▁Facebook ▁объявил , ▁что ▁насто льная ▁версия ▁сайта ▁поменя ет ▁в ёр стку ▁вокруг ▁своей ▁рекламы , ▁чтобы ▁блоки ров щикам ▁рекламы ▁стало ▁сложнее ▁распозна ть , ▁какие ▁части ▁страницы ▁являются ▁рекла мой .
▁Но ▁Ad bl ock ▁теперь ▁заявляет , ▁что ▁смог ▁обойти ▁новый ▁код .
▁В ▁своей ▁публикации ▁в ▁блоге ▁представитель ▁Ad bl ock ▁Бен ▁Уильям с ▁написал , ▁что ▁" та кой ▁вид ▁взаимной ▁борьбы ▁между ▁сообществом ▁блоки ров щиков ▁рекламы ▁с ▁открытым ▁исходным ▁кодом ▁и ▁теми , ▁кто ▁пытается ▁её ▁обойти , ▁продолжается ▁с ▁момента ▁изобре тения ▁блоки ровки ▁рекламы ", ▁и ▁возможно , ▁что ▁Facebook ▁представит ▁свое ▁собственное ▁решение ▁в ▁ближайшее ▁время .
▁Тот ▁факт , ▁что ▁самая ▁круп ная ▁в ▁мире ▁социальная ▁сеть ▁вступи ла ▁в ▁борьбу , ▁является ▁яв ным ▁признаком ▁того , ▁насколько ▁крупной ▁проблемой ▁стали ▁блоки ров щики ▁рекламы ▁для ▁индустрии .
▁Во ▁всем ▁мире ▁около ▁200 ▁миллионов ▁людей ▁используют ▁блоки ров щики ▁рекламы , ▁согласно ▁данным ▁прошло год него ▁исследования ▁Page f air ▁и ▁Adobe ; ▁почти ▁в ▁четыре ▁раза ▁больше ▁числа ▁тех , ▁кто ▁использовали ▁такое ▁программное ▁обеспечение ▁в ▁201 3.
▁Учитывая ▁1, 3 ▁миллиарда ▁ежеднев ных ▁активных ▁пользователей , ▁которые ▁за ходят ▁на ▁Facebook ▁через ▁мобильные ▁устройства , ▁моби льная ▁реклама ▁сейчас ▁составляет ▁8 4 ▁процента ▁доходов ▁Facebook ▁от ▁рекламы .
▁Однако ▁компания ▁охо тится ▁за ▁блоки ров щиками ▁рекламы ▁на ▁насто льной ▁версии , ▁так ▁как ▁мобильные ▁блоки ров щики ▁рекламы ▁неэффектив ны ▁в ▁мобильных ▁приложения х ▁Facebook ▁для ▁социальной ▁сети ▁и ▁Ин ста гра ме , ▁по ▁словам ▁представителя .
▁Но ▁всё ▁же ▁реклама ▁в ▁насто льной ▁версии ▁представляет ▁собой ▁достаточно ▁доход ную ▁статью , ▁чтобы ▁Facebook ▁с чел ▁такой ▁шаг ▁выгод ной ▁инвести цией .
▁Также ▁в ▁четверг ▁Facebook ▁объявил , ▁что ▁собирается ▁обновить ▁свой ▁инструмент ▁" ре кла м ных ▁предпоч тений ", ▁чтобы ▁предоставить ▁людям ▁больше ▁контроля ▁над ▁тем , ▁как ▁на ▁них ▁та рг ети руется ▁реклама .
▁В ▁четверг ▁Facebook ▁заявил , ▁что ▁новые ▁фильтры ▁Ad bl ock ▁вызывают ▁беспокойство , ▁так ▁как ▁они ▁также ▁будут ▁блоки ровать ▁некоторый ▁нере кла м ный ▁контент ▁на ▁сайте .
▁" Это ▁не ▁будет ▁положи тельным ▁опытом ▁для ▁людей , ▁и ▁мы ▁планируем ▁решить ▁эту ▁проблему ", ▁- ▁заявил ▁представитель ▁Facebook ▁в ▁официальном ▁электронном ▁письме .
▁Б ло ки ров щики ▁рекламы ▁- ▁это ▁гру бы й ▁инструмент , ▁поэтому ▁мы ▁вместо ▁этого ▁сосредоточи лись ▁на ▁создании ▁таких ▁инструментов , ▁как ▁Рек лам ные ▁предпочтения , ▁чтобы ▁передать ▁управление ▁в ▁руки ▁людей .
▁Жен щи ну ▁пере ехали ▁на ▁швейцар ской ▁авто стра де ▁в ▁эпизо де ▁очевид ного ▁самоубий ства
▁Ж ерт ва ▁лежа ла ▁на ▁авто стра де ▁посреди ▁ночи .
▁Поли ция ▁призывает ▁свидетелей , ▁после ▁того ▁как ▁женщину ▁пере ехали ▁несколько ▁транспортных ▁средств ▁на ▁авто стра де ▁рано ▁утром ▁в ▁четверг ▁в ▁яв ной ▁попытке ▁самоубий ства .
▁Ин циден т ▁произошел ▁на ▁А 1 ▁возле ▁Мор ж ▁в ▁кан тоне ▁Во ▁сразу ▁после ▁полу но чи ▁в ▁четверг .
▁Жен щина ▁ле гла ▁на ▁дорогу ▁в ▁темно те ▁" в ▁жест е ▁отчая ния " ▁и ▁её ▁уда рили ▁несколько ▁транспортных ▁средств , ▁сообщила ▁Во ▁полиция ▁в ▁заявлении .
▁Я вно ▁пытаясь ▁убить ▁себя , ▁жерт ва , ▁швейцар ская ▁женщину ▁в ▁возрасте ▁49 ▁лет , ▁уда рили ▁несколько ▁транспортных ▁средств , ▁включая ▁грузо вик .
▁Она ▁умер ла ▁на ▁месте .
▁Неско ль ких ▁вовле чённых ▁води телей ▁уже ▁опро сили , ▁но ▁личность ▁некоторых ▁до ▁сих ▁пор ▁не ▁установлена , ▁сообщила ▁полиция , ▁которая ▁призывает ▁их ▁и ▁кого - нибудь ▁еще , ▁кто ▁был ▁свидетелем ▁происшест вия , ▁отклик нуться .
▁Было ▁возбу ждено ▁уголовное ▁дело , ▁" логический " ▁шаг ▁в ▁такой ▁ситуации , ▁заявил ▁адвокат ▁Жи ле ▁Хо ф стет тер ▁Le ▁T rib une ▁de ▁Gene ve .
▁Однако , ▁еще ▁предстоит ▁выяснить , ▁будут ▁ли ▁кому - то ▁из ▁вовле ченных ▁води телей ▁предъявля ть ▁обвинения .
▁Было ▁ли ▁возможно ▁избежать ▁удара ?
▁Вот ▁что ▁должен ▁определить ▁прокуро р ", ▁- ▁заявил ▁Хо ф стет тер .
▁Два ▁других ▁похо жих ▁случая ▁за ▁последние ▁пять ▁лет ▁позволяют ▁предположить , ▁что ▁води тели ▁не ▁будут ▁признаны ▁ответствен ными .
▁В ▁каждом ▁случае ▁- ▁оба ▁из ▁которых ▁во влека ют ▁человека , ▁иду щего ▁в ▁темно те ▁по ▁авто стра де ▁- ▁был ▁вынес ен ▁приговор , ▁что ▁автомобили сты ▁не ▁могут ▁ожидать ▁случай ной ▁встречи ▁с ▁пеше ходом ▁на ▁авто стра де ▁посреди ▁ночи , ▁сообщает ▁газета .
▁В ▁прошлом ▁году ▁офицер ▁был ▁оправ дан ▁от ▁причи нения ▁смерти ▁по ▁нео сторо жности , ▁после ▁того ▁как ▁она ▁уда рила ▁и ▁уби ла ▁человека , ▁лежа щего ▁на ▁А 1 ▁возле ▁Пай ер н ▁ночью ▁в ▁августе ▁201 4.
▁22 - летняя ▁жерт ва ▁пи ла ▁и ▁потеряла ▁сознание ▁на ▁дороге , ▁за слуши вал ▁суд .
▁Суд ▁обнаружил , ▁что ▁женщина - поли цей ский ▁- ▁которая ▁ответила ▁на ▁экст ренный ▁вызов ▁- ▁управля ла ▁транспорт ным ▁средством ▁способом , ▁который ▁был ▁обосно ван , ▁и ▁что ▁наличие ▁человека ▁на ▁дороге ▁было ▁" совершен но ▁исключи тельной ▁и ▁непредсказу емой ▁ситуацией ", ▁- ▁заявил ▁судья .
▁Кто - либо , ▁владе ющий ▁информацией ▁о ▁происшест вии ▁в ▁четверг ▁возле ▁Мор ж , ▁должен ▁позвонить ▁в ▁поли цию ▁по ▁0 21 ▁64 4 ▁8 3 ▁46 ▁или ▁0 21 ▁64 4 ▁44 ▁4 4.
▁Кли мати ческая ▁модель ▁НА СА : ▁В енера ▁когда - то ▁была ▁обита емой
▁В енера , ▁возможно , ▁когда - то ▁была ▁обита емой , ▁согласно ▁оценкам ▁новой ▁климати ческой ▁модели ▁НА СА ▁.
▁У чё ные ▁из ▁на сов ского ▁Института ▁изучения ▁космо са ▁Год дар да ▁разработали ▁модель ▁для ▁исследования ▁прошлого ▁Вен еры , ▁использо вав ▁инструменты ▁и ▁алгорит мы , ▁похо жие ▁на ▁те , ▁которые ▁применяются ▁клима то ло гами .
▁Модель ▁была ▁разработана ▁для ▁того , ▁чтобы ▁определить , ▁могли ▁ли ▁на ▁Вен ере , ▁с ▁её ▁горячей ▁без вод ной ▁поверх ностью ▁и ▁атмосферой , ▁перена сы щенной ▁углекис лым ▁га зом , ▁когда - нибудь ▁существовать ▁условия , ▁подобные ▁зем ным .
▁У чё ные ▁ранее ▁предполага ли , ▁что ▁небольшая ▁скорость ▁вра щения ▁Вен еры ▁объясняется ▁её ▁пло тной ▁атмосферой .
▁Но ▁последнее ▁модели рование ▁заставляет ▁предположить , ▁что ▁В енера , ▁вероятно , ▁могла ▁иметь ▁разре женную ▁атмосферу , ▁подобной ▁земной , ▁и ▁всё ▁равно ▁вра щаться ▁медленно .
▁Модель ▁также ▁рассмо трела ▁топо графи ю ▁ранней ▁Вен еры .
▁На ▁планете , ▁по ▁всей ▁вероятности , ▁было ▁больше ▁засу шли вых ▁регионов , ▁чем ▁на ▁Земле , ▁но ▁когда - то ▁на ▁ней ▁было ▁достаточно ▁воды ▁и ▁достаточно ▁географи ческой ▁измен чи вости , ▁чтобы ▁создать ▁условия ▁для ▁жизни ▁и ▁предотвра щать ▁быстрое ▁испа рение .
▁Ран ней ▁Вен ере ▁также ▁ш ло ▁на ▁пользу ▁солнце , ▁которое ▁было ▁на ▁30 ▁процентов ▁ту ск лее .
▁" Со гласно ▁модели ▁G IS S , ▁мед ленное ▁вра щение ▁Вен еры ▁под ставляет ▁её ▁днев ную ▁сторону ▁солн цу ▁почти ▁на ▁два ▁месяца ▁за ▁один ▁раз ", ▁- ▁объяснил ▁в ▁сообщении ▁для ▁печати ▁учё ный ▁из ▁G IS S ▁Эн тони ▁Де ль ▁Х ени о .
▁Это ▁со гре вает ▁поверхность ▁планеты ▁и ▁производит ▁дожд ь , ▁который ▁создает ▁тол стый ▁слой ▁обла ков , ▁действу ющий ▁как ▁зон тик , ▁защища ющий ▁поверхность ▁планеты ▁от ▁существен ной ▁части ▁солне чного ▁тепла .
▁Результатом ▁являются ▁средние ▁климати ческие ▁температуры , ▁которые , ▁как ▁ни ▁удивительно , ▁на ▁несколько ▁градусов ▁холо днее , ▁чем ▁в ▁наши ▁дни ▁на ▁Земле .
▁Модель ▁показывает ▁историю ▁Вен еры , ▁схо жую ▁с ▁развитием , ▁которое ▁ранее ▁предполага ли ▁специалисты ▁по ▁изучению ▁пла нет .
▁Несмотря ▁на ▁то , ▁что ▁когда - то ▁В енера , ▁возможно , ▁была ▁обита емой , ▁она ▁в ▁течение ▁нескольких ▁миллиардов ▁лет ▁подверга лась ▁воздействию ▁слишком ▁большого ▁жа ра ▁и ▁ультра фио ле тового ▁излучения .
▁Е ё ▁океа ны ▁испа рились ▁и ▁её ▁водя ной ▁пар ▁был ▁вы ж жен ▁ультра фио ле товым ▁из луч ением .
▁Когда ▁её ▁водо род ▁у лет у чился , ▁осталась ▁только ▁пло тная ▁атмосфера ▁из ▁углекислого ▁газа ▁со ▁смер тельным ▁парни ковым ▁эффек том ▁- ▁то ▁есть , ▁В енера , ▁какой ▁мы ▁её ▁знаем ▁сегодня .
▁Исследо ватели ▁подели лись ▁результатами ▁своей ▁новой ▁климати ческой ▁модели ▁Вен еры ▁в ▁журнале ▁Ge oph ys ical ▁Research ▁Let ters .
▁Патри к ▁Ро й ▁покида ет ▁пост ▁трен ера ▁команды ▁Av al anc he
▁Патри к ▁Ро й ▁покинул ▁пост ▁трен ера ▁и ▁вице - президента ▁хо к кей ной ▁деятельности ▁Col or ado ▁Av al anc he ▁в ▁четверг , ▁ссылаясь ▁на ▁недостаток ▁влияния ▁во ▁время ▁процесса ▁принятия ▁решений ▁в ▁команде .
▁Исполнительный ▁вице - президент ▁/ ▁главный ▁управляющий ▁коло рад ской ▁команды ▁Джо ▁Са ки к ▁подтвердил ▁новость ▁и ▁заметил , ▁что ▁клуб ▁нач н ёт ▁искать ▁нового ▁трен ера ▁незамедлительно .
▁" На ▁протяжении ▁последних ▁трех ▁лет ▁я ▁выполня л ▁мои ▁обязанности ▁главного ▁трен ера ▁и ▁вице - президента ▁хо к кей ной ▁деятельности ▁Col or ado ▁Av al anc he ▁с ▁энергией , ▁стра стью ▁и ▁реши тельностью ", ▁- ▁сказал ▁50- летний ▁Ро й ▁в ▁заявлении .
▁В ▁течение ▁лета ▁я ▁долго ▁и ▁усер дно ▁размыш лял ▁о ▁том , ▁как ▁я ▁мог ▁бы ▁улучшить ▁эту ▁команду , ▁чтобы ▁придать ▁ей ▁необходимую ▁ей ▁глубину ▁и ▁поднять ▁её ▁на ▁более ▁высокий ▁уровень .
▁Чтобы ▁достичь ▁этой ▁цели , ▁видение ▁трен ера ▁и ▁вице - президента ▁хо к кей ной ▁деятельности ▁должно ▁идеально ▁совпада ть ▁с ▁вид ением ▁организации .
▁Он ▁также ▁должен ▁иметь ▁право ▁голоса ▁при ▁принятии ▁решений , ▁влия ющих ▁на ▁работу ▁команды .
▁Эти ▁условия ▁на ▁данный ▁момент ▁не ▁выполнены .
▁Са ки к , ▁который ▁на нял ▁Ро я ▁23 ▁мая ▁2013 ▁года , ▁поблагода рил ▁Ро я ▁за ▁его ▁вклад ▁в ▁команду .
▁" Патри к ▁сообщил ▁мне ▁о ▁своём ▁решении ▁сегодня ", ▁- ▁сказал ▁Са ки к .
▁Мы ▁цени м ▁всё , ▁что ▁он ▁сделал ▁для ▁нашей ▁организации , ▁и ▁жела ем ▁ему ▁успеха ▁в ▁будущем .
▁Ро й ▁стал ▁лауреа том ▁премии ▁Jack ▁Ad ams ▁A ward ▁как ▁лучший ▁трен ер ▁ли ги ▁во ▁время ▁своего ▁первого ▁сезона ▁с ▁командой ▁Av al anc he ▁в ▁2013 -20 14 ▁годах .
▁Он ▁привел ▁клуб ▁к ▁11 2 ▁оч кам ▁и ▁победе ▁в ▁Центра льном ▁Ди ви зи оне , ▁но ▁Коло радо ▁был ▁раз гром лен ▁Мин не со той ▁в ▁первом ▁раун де ▁п лей - о фф ов ▁и ▁проигры вал ▁п лей - о фф ▁два ▁последних ▁года .
▁Команда ▁Av al anc he ▁объявила ▁оценку ▁39 -3 9 -4 ▁в ▁сезоне ▁2015 -20 16 ▁и ▁на ▁пять ▁очков ▁отста ла ▁от ▁команды ▁Wild ▁в ▁борьбе ▁за ▁вторую ▁льго тную ▁пут ёв ку ▁на ▁участие ▁в ▁Западной ▁Конференции .
▁Вра та рь ▁из ▁За ла ▁Сла вы , ▁Ро й ▁выиграл ▁четыре ▁Ку бка ▁Ст эн ли ▁- ▁по ▁два ▁с ▁Mont re al ▁Can ad i ens ▁и ▁с ▁Av al anc he .
▁Неф тя ники ▁Северного ▁моря ▁возобновля ют ▁переговоры ▁и ▁прио станавли вают ▁забастов ку
▁Рабо чие ▁забастов ки ▁по ▁вопросу ▁зарпла т ▁нефтя ников ▁в ▁Северном ▁море ▁приостанов лены , ▁и ▁все ▁стороны ▁дискуссии ▁приступа ют ▁к ▁новому ▁раун ду ▁переговоров , ▁сообщили ▁ведущие ▁представители ▁сторон .
▁За ба стов ки ▁против ▁нефте серви сной ▁компании ▁W ood ▁Group ▁спора ди чески ▁организо вы вались ▁на ▁платформа х ▁в ▁Северном ▁море , ▁находящихся ▁в ▁ведении ▁Royal ▁D ut ch ▁She ll .
▁" W ood ▁Group ▁и ▁сою зы ▁Un ite ▁и ▁R M T ▁могут ▁подтвердить , ▁что ▁мы ▁согласились ▁возобновить ▁процесс ▁переговоров ▁для ▁разрешения ▁текущих ▁споров ", ▁- ▁говорится ▁в ▁совместном ▁заявлении .
▁Мы ▁провед ем ▁несколько ▁совещаний ▁на ▁полный ▁день ▁на ▁протяжении ▁нескольких ▁следующих ▁недель , ▁начиная ▁с ▁начала ▁следующей ▁недели , ▁чтобы ▁взглянуть ▁на ▁проблемы ▁све жим ▁взгля дом .
▁Проф со ю зы ▁сообщили , ▁что ▁их ▁недав няя ▁акция , ▁которая , ▁по ▁их ▁словам , ▁была ▁первой ▁более ▁чем ▁за ▁25 ▁лет , ▁была ▁направлена ▁против ▁потенциальных ▁сокра щений ▁зарплаты ▁вплоть ▁до ▁30 ▁процентов .
▁Компания ▁W ood ▁Group ▁в ▁этом ▁году ▁сокра тила ▁ставки , ▁выплачи ваемые ▁контракт ным ▁служа щим , ▁работа ющим ▁в ▁Северном ▁море , ▁примерно ▁на ▁9 ▁процентов ▁из - за ▁нега тивной ▁напряженности ▁рынка .
▁Снижение ▁ставок ▁со ▁стороны ▁компании ▁произошло ▁после ▁10- процен тного ▁снижения ▁ставок ▁для ▁контрак тных ▁служащих , ▁работающих ▁на ▁берегу , ▁в ▁2014 ▁году .
▁По ▁словам ▁компании , ▁дополнительные ▁сокращения ▁дадут ▁ей ▁пространство , ▁необходимое , ▁чтобы ▁преодолеть ▁спад ▁рынка .
▁Компания ▁She ll , ▁со ▁своей ▁стороны , ▁сокра тила ▁тысячи ▁людей ▁и ▁объявила ▁о ▁планах ▁прекратить ▁нефтегазо вую ▁деятельность ▁в ▁странах ▁количеством ▁до ▁10, ▁так ▁как ▁она ▁ра ционали зирует ▁свою ▁деятельность ▁вследствие ▁своего ▁мега - сли я ния ▁с ▁британской ▁энергетической ▁компанией ▁B G ▁Group .
▁Энер гети ческие ▁компании ▁находятся ▁под ▁давлением ▁из - за ▁пони зи вшихся ▁цен ▁на ▁нео чи щен ную ▁нефть : ▁экономическая ▁ситуация ▁ухудши лась ▁из - за ▁решения ▁выйти ▁из ▁Европейского ▁Союза , ▁приня того ▁в ▁июне ▁Великобрита нией .
▁Шот ланд ский ▁член ▁Парламента ▁Дей в ▁Андер сон ▁встретился ▁с ▁профсоюз ными ▁лидерами ▁ранее ▁на ▁этой ▁неделе , ▁чтобы ▁обсудить ▁один ▁из ▁крупнейших ▁трудовых ▁конфликтов , ▁возник ших ▁в ▁Северном ▁море ▁в ▁нашу ▁эпоху .
▁Север ное ▁море , ▁сказал ▁он , ▁жизненно ▁необходимо ▁для ▁региональной ▁экономики .
▁" В ▁Северном ▁море , ▁да ▁и ▁по ▁всей ▁стране , ▁нам ▁нужна ▁экономика , ▁которая ▁работала ▁бы ▁для ▁большинства , ▁а ▁не ▁только ▁для ▁некоторых ", ▁- ▁сказал ▁он ▁в ▁заявлении .
▁Мене е ▁$ 1, 4 ▁миллиарда ▁затрат ▁на ▁новые ▁проекты ▁в ▁Северном ▁море ▁ожидается ▁в ▁201 6, ▁по ▁контра сту ▁со ▁средним ▁зна чением ▁около ▁7 ▁миллиардов ▁долларов ▁за ▁прошедшие ▁пять ▁лет .
▁Ке п лер ▁измеря ет ▁скорости ▁вра щения ▁з вёз д ▁в ▁ско п лении ▁П лея д
▁Последняя ▁миссия ▁космического ▁телес ко па ▁Ке п лер ▁помогла ▁астро но мам ▁собрать ▁самый ▁полный ▁каталог ▁скоро стей ▁вра щения ▁з вёз д , ▁входящих ▁в ▁ско пление ▁П лея д .
▁Новые ▁данные ▁помогают ▁астро но мам ▁понять , ▁почему ▁звезды ▁в ▁ско п лении ▁вра щаются ▁с ▁разными ▁скоро стями , ▁а ▁также ▁как ▁периоды ▁вра щения ▁соотно сятся ▁с ▁форми рованием ▁пла нет .
▁" Мы ▁надеемся , ▁что ▁сопостави в ▁наши ▁результаты ▁с ▁другими ▁звезд ными ▁ско пления ми , ▁мы ▁узна ем ▁больше ▁о ▁взаимосвя зи ▁между ▁массо й ▁звезды , ▁её ▁возра стом ▁и ▁даже ▁историей ▁её ▁солнечной ▁системы ", ▁- ▁рассказала ▁в ▁сообщении ▁для ▁печати ▁Луи за ▁Ри ба лл , ▁научный ▁сотрудник ▁Центра ▁инф ра кра сной ▁обработки ▁и ▁анализа ▁при ▁Калифор ний ском ▁технологи ческом ▁институте .
▁Ско пление ▁П лея д ▁находится ▁в ▁4 45 ▁све товых ▁годах ▁от ▁Земли .
▁Многие ▁з вёз ды ▁в ▁ско п лении ▁сейчас ▁только ▁дости гают ▁зре лости ; ▁они ▁роди лись ▁примерно ▁125 ▁миллионов ▁лет ▁назад .
▁Они ▁вра щаются ▁так ▁быстро , ▁как ▁никогда ▁больше ▁не ▁будут .
▁На ▁своих ▁пи ковых ▁скоро стях ▁вра щения ▁эти ▁вз ро сле ющие ▁з вёз ды ▁выбрасы вают ▁большие ▁количества ▁з вёз дного ▁ветра .
▁Пу тешест ву я ▁сквозь ▁магни тные ▁поля ▁з вёз д , ▁эти ▁вет ры ▁оказывают ▁на ▁з вёз ды ▁тормо зя щее ▁действие .
▁По ▁мере ▁ста рения ▁звезды ▁её ▁скорость ▁вра щения ▁начинает ▁замед ляться .
▁Ке п лер ▁измеря ет ▁скорость ▁вра щения ▁каждой ▁звезды , ▁отслежи вая ▁время ▁между ▁появлением ▁узна ваемых ▁звез дных ▁пят ен ▁- ▁таких , ▁как ▁солне чные ▁пят на .
▁Но вей ший ▁каталог ▁скоро стей ▁вра щения ▁заставляет ▁предположить , ▁что ▁более ▁массив ные ▁з вёз ды ▁вра щаются ▁мед лен нее , ▁чем ▁менее ▁массив ные ▁з вёз ды .
▁Ри ба лл ▁сравни вает ▁з вёз ды ▁с ▁тан цо рами : ▁более ▁крупные ▁делают ▁пи ру э ты ▁мед лен нее , ▁чем ▁более ▁маленькие .
▁" В ▁" ба лете " ▁П лея д ▁мы ▁наблюда ем , ▁что ▁те , ▁которые ▁вра щаются ▁медленно , ▁обычно ▁более ▁массив ные , ▁тогда ▁как ▁те , ▁которые ▁вра щаются ▁быстрее , ▁обычно ▁относятся ▁к ▁очень ▁лёг ким ▁з в ё зда м ", ▁- ▁сказала ▁Ри ба лл .
▁Так ▁как ▁ско пление ▁П лея д ▁находится ▁так ▁близко , ▁оно ▁служит ▁иде альной ▁космической ▁лабора торией ▁для ▁сопо став ления ▁свойств ▁з вёз д ▁со ▁скоро стями ▁вра щения .
▁" З вёз дное ▁ско пление ▁П лея ды ▁предоставляет ▁отправ ную ▁точку ▁для ▁теоре тических ▁моделей ▁вра щения ▁з вёз д , ▁как ▁млад ших , ▁так ▁и ▁старших ", ▁- ▁рассказала ▁Ри ба лл .
▁Мы ▁ещё ▁многое ▁хотим ▁узнать ▁о ▁том , ▁как , ▁где ▁и ▁почему ▁з вёз ды ▁замед ляют ▁скорость ▁своего ▁вра щения ▁и ▁ве шают ▁на ▁г воз дь ▁свои ▁" тан це ва льные ▁ту фли ", ▁образ но ▁говоря .
▁Ри ба лл ▁и ▁её ▁коллеги ▁подробно ▁из ложили ▁свой ▁последний ▁анализ ▁скоро стей ▁вра щения ▁П лея д ▁в ▁трёх ▁новых ▁статьях , ▁которые ▁скоро ▁будут ▁опубликованы ▁в ▁А стро номи ческом ▁журнале .
▁Рас следование , ▁связа нное ▁с ▁деятельностью ▁группы ▁задержанных ▁в ▁Кры му ▁украинских ▁ди вер сан тов , ▁ведут ▁два ▁ведомства , ▁пишет ▁" Ком мер сан т ъ ".
▁В ▁ФСБ ▁собира ют ▁доказательства ▁причаст ности ▁задержанных ▁к ▁подготовке ▁диверси й ▁в ▁Кры му .
▁Как ▁ранее ▁сообщалось , ▁призна тельные ▁показания ▁дал ▁жи тель ▁украинского ▁города ▁Энер го дар ▁Евгений ▁Па нов , ▁согласи вшийся ▁на ▁сотрудничество ▁со ▁следствием .
▁По ▁его ▁словам , ▁в ▁качестве ▁объектов ▁для ▁диверси й ▁он ▁рассматри вал ▁х им завод ▁" Ти тан " ▁в ▁Армя н ске , ▁нефте ба зу ▁в ▁Ф ео до сии , ▁Кер чен скую ▁па ром ную ▁пере пра ву , ▁газо провод , ▁а ▁также ▁один ▁из ▁военных ▁а э род ро мов .
▁Пра воо хра ни тели ▁считают , ▁что ▁за держать ▁удалось ▁далеко ▁не ▁всех ▁по дель ников ▁ди вер сан тов .
▁Это , ▁в ▁частности , ▁стало ▁основанием ▁для ▁ареста ▁подозреваемых ▁в ▁Киев ском ▁рай су де ▁Сим фе ро поля , ▁отмечает ▁издание .
▁Главным ▁т рене ром ▁сборной ▁России ▁по ▁футбо лу ▁стал ▁Ста ни слав ▁Чер чес ов
▁На ▁заседании ▁испол кома ▁Российского ▁футбо льного ▁союза ▁было ▁принято ▁решении ▁о ▁назна чении ▁на ▁должность ▁главного ▁трен ера ▁сборной ▁России ▁по ▁футбо лу ▁Ста ни слава ▁Чер чес о ва .
▁Контра кт ▁с ▁ним ▁будет ▁рассчита н ▁на ▁два ▁года ▁- ▁до ▁завершения ▁Ч М -20 18 .
▁11 ▁августа ▁испол ком ▁РФ С ▁назна чил ▁на ▁пост ▁главного ▁трен ера ▁сборной ▁России ▁по ▁футбо лу ▁Ста ни слава ▁Чер чес о ва .
▁Это ▁известный ▁футбо лист , ▁ранее ▁игра вший ▁в ▁москов ском ▁" С парта ке " ▁на ▁позиции ▁вра та ря , ▁а ▁также ▁трен ер ▁с ▁соли дным ▁опытом , ▁явля вшийся ▁настав ником ▁таких ▁российских ▁команд , ▁как ▁все ▁тот ▁же ▁" С парта к ", ▁" Ж емчу жина - Со чи ", ▁" Т ере к ", ▁" А м кар ", ▁" Ди намо ", ▁а ▁также ▁вар шав ской ▁" Ле гии ", ▁которая ▁стала ▁победителем ▁национального ▁пер венства ▁и ▁ку бка ▁страны .
▁Сооб щается , ▁что ▁контракт ▁с ▁Чер чес о вым ▁будет ▁подписан ▁в ▁самое ▁ближайшее ▁время ▁и ▁рассчита н ▁на ▁два ▁года .
▁Таким ▁образом , ▁именно ▁ему ▁выпада ет ▁обязанность ▁готовить ▁сбор ную ▁к ▁миро вому ▁чемпиона ту ▁201 8 ▁года .
▁Известно , ▁что ▁в ▁его ▁трен ер ский ▁штаб ▁вой дут ▁Миро слав ▁Рома щенко , ▁Г ин та рас ▁Ста у че , ▁Владимир ▁Па ников .
▁Есть ▁информация , ▁согласно ▁которой ▁зарпла та ▁всего ▁трен ер ского ▁шта ба ▁составит ▁2, 6 ▁миллиардов ▁евро ▁в ▁год .
▁По ▁данным ▁СМИ , ▁руководство ▁РФ С ▁постави ло ▁перед ▁Ста ни сла вом ▁Чер чес о вым ▁цель ▁довести ▁сбор ную ▁России ▁до ▁полу фина ла ▁и ▁завое вать ▁ме дали .
▁Как ▁заявил ▁сам ▁трен ер , ▁в ▁качестве ▁первоочере дной ▁задачи ▁он ▁рассматривает ▁создание ▁конкурен тной ▁среды ▁в ▁команде ▁и ▁собирается ▁дать ▁футбо ли стам ▁возможность ▁проявить ▁себя .
▁Также , ▁по ▁словам ▁Чер чес о ва , ▁он ▁рад , ▁что ▁выбор ▁па л ▁на ▁него .
▁Первый ▁матч ▁под ▁руководством ▁Чер чес о ва ▁сбор ная ▁России ▁прове дет ▁31 ▁августа ▁в ▁Ан таль е ▁- ▁это ▁будет ▁товари щ ес кая ▁встреча ▁с ▁турец кой ▁командой .
▁Напомним , ▁ранее ▁пост ▁главного ▁трен ера ▁российской ▁сборной ▁по ▁футбо лу ▁занимал ▁Л еонид ▁Слу цкий , ▁совме ща вший ▁его ▁с ▁трен ер ством ▁в ▁клубе ▁Ц СКА .
▁Он ▁заявил ▁о ▁своем ▁у ходе ▁с ▁должности ▁после ▁прова льного ▁выступления ▁национальной ▁команды ▁России ▁на ▁Евро -20 16 ▁во ▁Франции .
▁При ▁этом , ▁он ▁взял ▁ответственность ▁за ▁плохой ▁результат ▁сборной ▁на ▁себя .
▁За жа тая ▁между ▁Анго лой ▁и ▁ЮАР , ▁Нами бия ▁сильно ▁пострада ла ▁во ▁время ▁долго й ▁борьбы ▁против ▁а пар те ида .
▁Тем ▁не ▁менее , ▁после ▁обре тения ▁независимости ▁от ▁Южной ▁Африки ▁в ▁1990 ▁году , ▁эта ▁страна ▁с ▁населением ▁в ▁2, 4 ▁миллиона ▁человек ▁достигла ▁огромных ▁успехов , ▁особенно ▁в ▁последние ▁несколько ▁лет .
▁Главная ▁причина ▁успеха ▁Нами бии ▁в ▁том , ▁что ▁правительство ▁уделяет ▁большое ▁внимание ▁образованию .
▁В ▁то ▁время ▁как ▁люди ▁в ▁развитых ▁странах ▁воспринима ют ▁как ▁само ▁собой ▁разу ме ющееся ▁бесплатное ▁нача льное ▁и ▁среднее ▁образования , ▁во ▁многих ▁бедных ▁странах ▁в ▁средних ▁и ▁даже ▁нача льных ▁школах ▁требуют ▁плату ▁за ▁обучение .
▁Более ▁того , ▁правительствам ▁нередко ▁совету ют ▁вводить ▁плату ▁обучение ▁для ▁" воз ме щения ▁затрат ".
▁Однако ▁в ▁Нами бии ▁обучение ▁в ▁нача льных ▁школах ▁бесплатно .
▁Более ▁того , ▁с ▁2015 ▁года ▁бесплатным ▁стало ▁и ▁среднее ▁образование .
▁Власти ▁страны ▁также ▁активно ▁работают ▁и ▁по ▁другим ▁важным ▁направлениям .
▁У силия ▁по ▁уничто жению ▁малярии ▁сокра тили ▁числе ▁ежегод ных ▁случаев ▁заболевания ▁на ▁9 7% ▁за ▁последние ▁десять ▁лет .
▁Во преки ▁международной ▁тенденции ▁роста ▁неравенства , ▁в ▁Нами бии ▁она ▁сокра щается .
▁По ▁сравнению ▁с ▁показателем ▁1993 ▁года ▁коэффициент ▁Джи ни , ▁являющийся ▁стандар тным ▁показателем ▁неравенства ▁распределения ▁доходов , ▁опусти лся ▁на ▁15 ▁пунктов .
▁Тогда , ▁23 ▁года ▁назад , ▁этот ▁показатель ▁был ▁одним ▁из ▁самых ▁высоких ▁в ▁мире .
▁А ▁уровень ▁бедности ▁сокра тился ▁с ▁6 9% ▁в ▁1993 ▁году ▁до ▁менее ▁30 %.
▁Чи сле ▁людей , ▁живущих ▁в ▁условиях ▁крайней ▁нищеты ▁( менее ▁чем ▁на ▁$ 1, 90 ▁в ▁день ) ▁также ▁сокра тилось , ▁с ▁почти ▁5 3% ▁до ▁менее ▁чем ▁23 %.
▁У ▁Нами бии ▁также ▁самый ▁высокий ▁в ▁Африке ▁рейтинг ▁свободы ▁слова , ▁согласно ▁данным ▁" Ре пор теров ▁без ▁границ ".
▁Страна ▁значительно ▁опере дила ▁Соединенные ▁Штаты ▁и ▁другие ▁богатые ▁государства .
▁Кроме ▁того , ▁страна ▁имеет ▁благоприят ный ▁рейтинг ▁- ▁один ▁из ▁самых ▁высоких ▁в ▁Африке ▁- ▁в ▁" Ин де ксе ▁восприятия ▁коррупции ", ▁который ▁составляют ▁правозащи тники ▁из ▁Trans par ency ▁International .
▁Даже ▁сейчас , ▁когда ▁цены ▁на ▁сырье ▁пада ют , ▁Нами бии ▁удается ▁сохранять ▁высокие ▁темпы ▁роста .
▁В ▁то ▁же ▁время ▁отношение ▁долга ▁к ▁ВВП ▁находится ▁уровне ▁около ▁25 %, ▁что ▁составляет ▁менее ▁1 /3 ▁уровня ▁долга ▁в ▁США ▁и ▁большинстве ▁европейских ▁стран .
▁Конечно , ▁есть ▁у ▁Нами бии ▁и ▁некоторые ▁проблемы .
▁Уровень ▁безработицы , ▁по ▁крайней ▁мере ▁по ▁традиционным ▁методам ▁оценки , ▁по - прежнему ▁остается ▁достаточно ▁высоким ▁- ▁почти ▁28 %.
▁И , ▁как ▁и ▁другие ▁страны ▁в ▁регионе , ▁в ▁Нами бии ▁высокий ▁уровень ▁заболе ваемости ▁ВИЧ / СПИДом ▁- ▁почти ▁17 % ▁населения ▁являются ▁инфици рованными .
▁По ▁оценкам ▁Всемирного ▁банка , ▁Нами бия ▁относится ▁к ▁числу ▁стран ▁с ▁доходом ▁выше ▁среднего , ▁но ▁власти ▁настаи вают ▁на ▁том , ▁что ▁их ▁государство ▁на ▁самом ▁деле ▁является ▁развивающейся ▁страной .
▁Нами бия , ▁безусловно , ▁сталкивается ▁с ▁некоторыми ▁трудностями , ▁которые ▁прису щи ▁слабо ▁разви тым ▁экономи кам .
▁Государ ству ▁приходится ▁развивать ▁очень ▁большую ▁и ▁засу шли вую ▁страну ▁с ▁небольшим ▁населением .
▁На ▁территории ▁страны ▁в ▁пусты нях ▁проживают ▁изо лированные ▁ко че вые ▁пле мена ▁охо тников - со бира телей , ▁которые ▁так ▁или ▁иначе ▁должны ▁быть ▁интегри рованы ▁в ▁современное ▁общество , ▁без ▁потери ▁своей ▁идентичности .
▁Инте гри рование ▁людей , ▁которые ▁четверть ▁века ▁назад ▁находились ▁на ▁периферии ▁мировой ▁экономики , ▁непро стая ▁задача ▁для ▁любой ▁страны .
▁Для ▁Нами бии ▁это ▁еще ▁сложнее : ▁так ▁же ▁как ▁любая ▁другая ▁страна ▁в ▁мире , ▁она ▁сталкивается ▁с ▁последствиями ▁изменения ▁климата .
▁Однако ▁Нами бия ▁и ▁не ▁подума ла ▁опуска ть ▁руки , ▁страна ▁решает ▁стоящие ▁перед ▁ней ▁проблемы .
▁Почти ▁сразу ▁после ▁обре тения ▁независимости ▁власти ▁заня лись ▁созданием ▁диверси фици рованной ▁экономики ▁и ▁спло ченного ▁общества .
▁При меча тельно , ▁что ▁конкури рующие ▁политические ▁фракции ▁собрались ▁вместе , ▁чтобы ▁работать ▁на ▁общее ▁благо .
▁Действительно , ▁Нами бия ▁обеспечивает ▁деше вым ▁медицинским ▁обслуживанием ▁не ▁только ▁собственных ▁граждан , ▁но ▁и ▁своих ▁соседей .
▁Около ▁15 -20 % ▁посетителей ▁медицинских ▁учреждений ▁в ▁северных ▁районах ▁Нами бии ▁- ▁ан голь ские ▁граждане .
▁Никто ▁в ▁Нами бии ▁не ▁говорит ▁о ▁строительстве ▁стены , ▁которая ▁бы ▁от дели ла ▁страну ▁от ▁бедных ▁и ▁коррумпи рованных ▁соседей .
▁Нами бий цы ▁поняли , ▁что ▁соседей ▁не ▁выбира ют , ▁а ▁потому ▁решили ▁не ▁конфли кто вать ▁с ▁ними , ▁а ▁сотрудничать ▁- ▁делиться ▁дефици тными ▁вод ными ▁ресурсами , ▁принимать ▁участие ▁в ▁региональных ▁медицинских ▁проектах , ▁поощрять ▁инвестиций ▁и ▁обмен ▁студен тами .
▁Кроме ▁того , ▁правительство ▁Нами бии ▁справедливо ▁рассу дило , ▁что ▁богатые ▁природные ▁ресурсы ▁могут ▁легко ▁стать ▁прокля тием , ▁способ ствуя ▁обога щению ▁немногих ▁за ▁счет ▁многих .
▁Власти ▁понимают , ▁что ▁доходы ▁от ▁природных ▁богат ств ▁Нами бии ▁необходимо ▁вкладывать ▁в ▁инфраструктуру ▁и ▁производ ственные ▁мощности .
▁Они ▁также ▁осознают , ▁что ▁было ▁бы ▁безот вет ственно ▁не ▁стремиться ▁к ▁получению ▁максимальной ▁прибыли ▁от ▁продажи ▁ресурсов ▁страны , ▁и ▁пересматри вают ▁инвестиционные ▁законы ▁и ▁контрактов ▁на ▁добычу , ▁чтобы ▁убедиться , ▁что ▁это ▁так .
▁Про зра чность ▁имеет ▁решающее ▁значение ▁для ▁этого ▁процесса , ▁поэтому ▁сильная ▁поддержка ▁правительством ▁свободы ▁слова ▁является ▁столь ▁важным .
▁Как ▁отметил ▁глава ▁государства ▁Ха ге ▁Гей нго б , ▁СМИ ▁часто ▁говорят ▁то , ▁что ▁ему ▁не ▁нравится .
▁Но ▁после ▁борьбы ▁за ▁свободу ▁от ▁а пар те ида ▁в ▁Южной ▁Африке ▁Нами бия ▁должна ▁защищать ▁полученные ▁свободы , ▁говорит ▁президент .
▁Не ▁все ▁ключевые ▁ресурсы ▁Нами бии ▁являются ▁исчер па емыми .
▁Некоторые ▁- ▁такие ▁как ▁рыболов ство ▁- ▁относятся ▁к ▁возобновля емым , ▁и ▁правительство ▁прилага ет ▁все ▁усилия , ▁чтобы ▁сохранить ▁и ▁укрепить ▁их .
▁Каждый ▁год ▁более ▁миллиона ▁иностранных ▁туристов ▁посещают ▁страну .
▁Нами бия ▁показывает , ▁что ▁даже ▁те ▁страны , ▁которые ▁начинаются ▁с ▁серьезными ▁недоста тками ▁- ▁раси змом , ▁колони альным ▁стро ем , ▁нера вен ством ▁и ▁низким ▁уровнем ▁развития ▁- ▁может ▁встать ▁на ▁путь ▁к ▁общему ▁процвета нию .
▁Ее ▁достижение ▁заслуживает ▁международного ▁признания ▁и ▁под ража ния .
▁Многие ▁слышали ▁о ▁" Золо те ▁Вар ны " ▁- ▁древ нейших ▁золо тых ▁предмет ах , ▁созданных ▁человеком ▁(4 6 00 ▁- ▁4 200 ▁год ▁до ▁нашей ▁эры ).
▁Пожа луй , ▁это ▁была ▁самая ▁гром кая ▁архео логи ческая ▁сен са ция ▁1970- х : ▁в ▁Болгарии , ▁при ▁раско п ках ▁Вар нен ского ▁не кро поля , ▁было ▁найден о ▁фанта стическое ▁количество ▁золо тых ▁арте фак тов ▁- ▁более ▁трех ▁тысяч ▁общим ▁весом ▁6 ▁кило грамм .
▁Только ▁из ▁одного ▁захо ро нения , ▁известного ▁как ▁" мо ги ла ▁No ▁43 ", ▁было ▁извле чено ▁9 90 ▁золо тых ▁предметов ▁общим ▁весом ▁более ▁1,5 ▁кг .
▁Однако ▁официальный ▁статус ▁древней шего ▁золота ▁мира ▁скоро ▁может ▁перейти ▁к ▁нев зра чной ▁на ▁вид ▁бу си не , ▁найден ной ▁архео ло гами ▁в ▁июле ▁этого ▁года .
▁Причем ▁опять ▁в ▁Болгарии ▁- ▁в ▁до истори ческом ▁посе лении , ▁извест ном ▁как ▁Те лль ▁Ю на ци те .
▁В ▁отличие ▁от ▁Вар ны , ▁пор тового ▁города , ▁Те лль ▁Ю на ци те ▁расположен ▁вдали ▁от ▁моря , ▁возле ▁деревни ▁Ю на ци те ▁Па за рд жи к ского ▁района .
▁Бу сина ▁представляет ▁собой ▁золо тую ▁поло ску , ▁свер ну тую ▁в ▁коль цо .
▁Я вор ▁Бо я джи ев , ▁руководитель ▁раско пок ▁в ▁Те лле ▁Ю на ци те , ▁дати ровал ▁на ход ку ▁46 00 ▁годом ▁до ▁нашей ▁эры ▁и ▁заявил , ▁что ▁она ▁старше ▁золота ▁Вар ны ▁по ▁меньшей ▁мере ▁на ▁200 ▁лет .
▁Со крови ща ▁Вар ны , ▁напом ним , ▁дати руются ▁примерно ▁тем ▁же ▁периодом , ▁46 00 ▁- ▁4 200 ▁гг . ▁до ▁нашей ▁эры .
▁Технологи й , ▁позволяющих ▁с ▁безупре чной ▁точностью ▁да тировать ▁мета лл , ▁в ▁настоящее ▁время ▁не ▁существует .
▁От куда ▁же ▁уверенность ▁в ▁том , ▁какое ▁золото ▁более ▁древ нее ?
▁Очевидно , ▁профессор ▁Бо я джи ев ▁знает ▁больше , ▁чем ▁сообщил ▁агентству ▁Re ut ers : ▁" Я ▁совершенно ▁уверен , ▁что ▁золото ▁Ю на ци те ▁старше ▁золота ▁Вар ны ".
▁Это ▁на ход ка ▁чрезвычайной ▁важности : ▁с ▁виду ▁это ▁кро хо тный ▁предмет , ▁однако ▁он ▁достаточно ▁большой , ▁чтобы ▁занять ▁подо ба ющее ▁место ▁в ▁истории .
▁В ▁интервью ▁Re ut ers ▁Бо я джи ев ▁сообщил , ▁что ▁в ▁ближайшее ▁время ▁ученые ▁проанализи руют ▁состав ▁металла , ▁а ▁также ▁повторно ▁и ▁более ▁тщательно ▁изу чат ▁архео логический ▁пла ст , ▁где ▁был ▁найден ▁золотой ▁арте фак т .
▁Это ▁поможет ▁да тировать ▁бу си ну ▁с ▁максимально ▁возможной ▁точностью .
▁Место ▁на ход ки ▁тоже ▁многое ▁объясняет .
▁Те лль ▁Ю на ци те ▁- ▁посе ление ▁знамени тое , ▁даже ▁если ▁вы ▁о ▁нем ▁никогда ▁не ▁слышали .
▁В ▁настоящее ▁время ▁Те лль ▁Ю на ци те ▁считается ▁древней шим ▁" горо дом " ▁Европы .
▁Те лль ▁был ▁основан ▁потом ками ▁людей , ▁ми гри рова вших ▁в ▁Европу ▁из ▁Анато лии ▁( современ ная ▁Турция ) ▁в ▁7 ▁тысяче лети и ▁до ▁нашей ▁эры .
▁В ▁течение ▁последующих ▁веков ▁в ▁этом ▁регионе ▁бу рно ▁развива лась ▁обработка ▁металлов , ▁от ▁освоения ▁первых ▁металлурги ческих ▁навыков ▁до ▁создания ▁полноцен ной ▁индустрии .
▁В ▁отечественной ▁исто рио графии ▁для ▁этой ▁архео логической ▁общ ности ▁есть ▁особое ▁название : ▁Балка но - Кар пат ская ▁металлурги ческая ▁провин ция .
▁В ▁5 ▁тысяче лети и ▁до ▁нашей ▁эры ▁вокруг ▁центров ▁металло об работки ▁начали ▁возника ть ▁поселения ▁городского ▁типа .
▁Сейчас ▁их ▁называют ▁древней шими ▁города ми ▁Европы .
▁Из ▁них ▁Те лль ▁Ю на ци те , ▁возможно , ▁самый ▁древ ний , ▁поскольку ▁здесь ▁были ▁найдены ▁арте фак ты ▁49 00 ▁года ▁до ▁нашей ▁эры .
▁Я ▁бы ▁назвал ▁Те лль ▁Ю на ци те ▁прото ти пом ▁современного ▁города , ▁хотя ▁это ▁очень ▁древ нее ▁посе ление , ▁даже ▁по ▁сравнению ▁с ▁М есо по тами ей .
▁" Это ▁место ▁старше ▁Шу мера ▁на ▁тысячу ▁лет ", ▁- ▁говорит ▁Бо я джи ев , ▁имея ▁в ▁виду ▁общеприня тое ▁мнение , ▁что ▁город ская ▁культура ▁за роди лась ▁на ▁юге ▁М есо по тами и ▁- ▁современный ▁Ирак .
▁Там ▁возникли ▁первые ▁города ▁в ▁привы чном ▁понимании ▁этого ▁слова .
▁Ра ско пки ▁Те л ля ▁Ю на ци те ▁ведутся ▁с ▁1976 ▁года .
▁За ▁это ▁время ▁архео логи ▁раско пали ▁почти ▁12 ▁г ек тар , ▁это ▁примерно ▁треть ▁от ▁предполага емой ▁общей ▁площади ▁поселения .
▁Были ▁найдены ▁оста тки ▁крепо стной ▁стены , ▁которая ▁некогда ▁достига ла ▁трех ▁метров ▁в ▁высоту .
▁От ▁домов ▁и ▁мастер ских ▁мало ▁что ▁сохрани лось , ▁однако ▁архео логи ▁четко ▁разли чают ▁улицы , ▁общественные ▁здания , ▁по - город скому ▁пло тную ▁за строй ку , ▁" де ловой ▁центр " ▁и ▁жи лые ▁окраи ны .
▁Те лль ▁Ю на ци те ▁часто ▁называют ▁" П ти чь им ▁городом ": ▁здесь ▁были ▁найдены ▁десятки ▁гли ня ных ▁фигу рок ▁птиц .
▁Все ▁птицы ▁изобра жены ▁в ▁состоянии ▁покоя , ▁отсюда ▁возникло ▁предположение , ▁что ▁они ▁были ▁не ▁декора тивными ▁предмет ами , ▁а ▁объектом ▁местного ▁ку льта .
▁" П ти чий ▁город " ▁был ▁разру шен ▁около ▁4 100 ▁года ▁до ▁нашей ▁эры ▁- ▁возможно , ▁ин дое вропей скими ▁пле мена ми , ▁пришед шими ▁с ▁северо - восто ка .
▁У ▁ко чев ников ▁не ▁было ▁городов , ▁зато ▁были ▁лошади ▁и ▁оружие .
▁Тре х мет ровые ▁крепо стные ▁стены ▁их ▁не ▁останови ли .
▁Ар хео логи ▁обнаружили ▁очевид ные ▁признаки ▁жесто кой ▁бой ни : ▁внутри ▁домов ▁были ▁найдены ▁оста нки ▁стари ков , ▁женщин ▁и ▁детей ▁со ▁сле дами ▁ран , ▁нанес енных ▁бое выми ▁топо рами .
▁Новые ▁на ход ки ▁и ▁новые ▁факты ▁появляются ▁ежегодно , ▁меня я ▁привы чные ▁представления ▁о ▁древней ▁истории ▁человечества .
▁Болга р ские ▁архео логи ▁все ▁чаще ▁говорят ▁не ▁об ▁отдельных ▁культу рах , ▁а ▁о ▁" поте ря нной " ▁первой ▁цивилизации ▁Европы , ▁за роди вшейся ▁на ▁Балка нах .
▁Мо щ ным ▁стиму лом ▁в ▁поисках ▁этой ▁цивилизации ▁стало ▁" золо то ▁Вар ны ", ▁найден ное ▁относительно ▁недавно , ▁в ▁1972 ▁году .
▁Ло ги чно , ▁что ▁золотой ▁роскоши ▁Вар ны ▁должно ▁было ▁что - то ▁предшест вовать ▁- ▁что - то ▁вроде ▁кро хо тной ▁золотой ▁бу си ны , ▁созданной ▁в ▁Те лле ▁Ю на ци те .
▁В ▁P ors che ▁искус ственно ▁соста рили ▁модель ▁9 11 ▁Tar ga
▁Официаль но ▁заяв лено , ▁что ▁подготовка ▁9 11 ▁Tar ga ▁4 S ▁Ex clus ive ▁Design ▁ведется ▁вручную ▁специалистами ▁подразделения , ▁которые ▁работают ▁с ▁серий ными ▁маши нами .
▁" Р ет ро - лу к " ▁заключается , ▁к ▁примеру , ▁в ▁осо бом ▁цве те ▁ку зова ▁Et na ▁Blue , ▁который ▁был ▁разработан ▁еще ▁в ▁1960 ▁году ▁для ▁модели ▁P ors che ▁35 6 B ▁- ▁в ▁этот ▁цвет ▁вы кра шен ▁даже ▁логотип ▁модели .
▁Кроме ▁того , ▁та рга ▁получила ▁фирмен ную ▁бе лую ▁графи ку ▁вдоль ▁бор тов ▁и ▁особ енные ▁20- дюймо вые ▁колес ные ▁диски ▁R S ▁Sp y der , ▁а ▁также ▁некоторые ▁детали ▁оформления ▁ку зова , ▁вы кра шенные ▁в ▁" бе ло - золо той ▁металли к ".
▁В ▁интер ь ере ▁ре тро - чер то чек ▁заметно ▁меньше : ▁он ▁отличается , ▁по ▁большому ▁счету , ▁се ро - си ней ▁гам мой ▁оформления , ▁новыми ▁кресла ми ▁с ▁расширен ными ▁диапазо нами ▁электро регули ровок ▁и ▁отдела нными ▁черной ▁ано ди рованной ▁ста лью ▁поро гами ▁с ▁логоти пом ▁подразделения .
▁Кроме ▁того , ▁при ▁покупке ▁особой ▁версии ▁каждый ▁покупатель ▁получит ▁в ▁подарок ▁че хол ▁для ▁автомобиля ▁и ▁бога то ▁отдела нный ▁альбом ▁с ▁фотографиями ▁процесса ▁производства .
▁Си ло вую ▁установку ▁специалисты ▁P ors che ▁Ex clus ive ▁тро гать ▁не ▁стали : ▁ре тро - та рга ▁по ▁характеристи кам ▁вполне ▁совпадает ▁с ▁серий ной .
▁Она ▁осна щается ▁шести ци ли ндро вым ▁мо тором ▁с ▁тур бо над ду вом ▁объемом ▁3, 0 ▁л , ▁развива ющим ▁4 20 ▁л . с . ▁и ▁500 ▁Н м .
▁Самая ▁динами чная ▁версия ▁9 11 ▁Tar ga ▁4 S ▁способна ▁уско риться ▁до ▁100 ▁км / ч ▁за ▁4 ▁секунды .
▁P ors che ▁9 11 ▁Tar ga ▁4 S ▁Ex clus ive ▁Design ▁будет ▁выпущен ▁ограниченным ▁тира жом , ▁но ▁ни ▁его ▁объем , ▁ни ▁стоимость ▁каждого ▁конкретного ▁спорт кара ▁не ▁сооб щаются .
▁Facebook ▁и ▁блоки ров щики ▁рекламы ▁развя зали ▁" гон ку ▁вооружений "
▁Недав нее ▁внедрение ▁Facebook ▁технологии , ▁предотвра ща вшей ▁скры тие ▁рекламы ▁на ▁страницах ▁со ц сети , ▁спровоци ровало ▁разработчиков ▁решений ▁для ▁блоки ровки ▁рекламы ▁на ▁ответ ные ▁действия .
▁В ▁Ad Bl ock ▁Plus ▁выпустили ▁" про тиво я дие ", ▁но ▁Facebook ▁планирует ▁вскоре ▁сделать ▁и ▁его ▁бесполез ным .
▁Так ▁Ad Bl ock ▁Plus ▁про ре кла ми ровала ▁свою ▁новую ▁технологию , ▁которая , ▁скорее ▁всего , ▁останется ▁эффективной ▁не долго
▁Представители ▁со ц сети ▁отметили , ▁что , ▁стремясь ▁обма нуть ▁новую ▁технологию ▁" не блоки руемой " ▁рекламы , ▁решение ▁от ▁Ad Bl ock ▁Plus ▁вместе ▁с ▁коммер ческими ▁объявления ми ▁блоки рует ▁и ▁многие ▁обычные ▁посты ▁от ▁друзей ▁или ▁страниц .
▁В ▁Facebook ▁выразили ▁сожа ление ▁такой ▁политикой ▁Ad Bl ock ▁Plus ▁и ▁пообеща ли ▁вскоре ▁решить ▁проблему .
▁Как ▁рассказал ▁источник ▁среди ▁разработчиков ▁со ц сети ▁изда нию ▁Te ch C r unch , ▁код , ▁дела ющий ▁Ad Bl ock ▁Plus ▁бесполез ным ▁на ▁дес кто п ном ▁сайте ▁Facebook , ▁будет ▁готов ▁в ▁течение ▁ближайших ▁часов .
▁Таким ▁образом , ▁со ц сеть ▁и ▁блоки ров щики ▁развя зали ▁своего ▁рода ▁" гон ку ▁вооружений ", ▁стара ясь ▁обы грать ▁друг ▁друга , ▁пострада вшей ▁же ▁стороной ▁стали ▁пользователи , ▁про пусти вшие ▁интересные ▁записи ▁от ▁друзей ▁или ▁уви де вшие ▁рекламу ▁там , ▁где ▁не ▁привыкли ▁ее ▁видеть .
▁Эти ческие ▁аспекты ▁блоки ровки ▁рекламы ▁в ▁последнее ▁время ▁вызывают ▁горя чие ▁споры .
▁В ▁Мур ман ске ▁наси льник ▁предста нет ▁перед ▁судом ▁· ▁Ве чер ний ▁Мур ман ск .
▁Его ▁дело ▁уже ▁закончи ли ▁расследо вать ▁в ▁Сле д ственном ▁комите те ▁Российской ▁Федерации ▁по ▁Мур манской ▁области .
▁Пред ъ яв ленное ▁обвинение ▁5 4- лет нему ▁мужчи не ▁весьма ▁серьезное ▁- ▁совер шение ▁насиль ственных ▁действий ▁сексуального ▁характера .
▁Сле д ствием ▁установлено , ▁что ▁в ▁конце ▁ноября ▁2015 ▁года ▁обвиня емый ▁в ▁районе ▁улицы ▁Пав лова ▁в ▁Мур ман ске ▁совершил ▁действия ▁сексуального ▁характера ▁с ▁применением ▁насилия ▁в ▁отношении ▁20- летней ▁девушки . У голов ное ▁дело ▁с ▁утвержден ным ▁обви нитель ным ▁заклю чением ▁направлено ▁для ▁рассмотрения ▁по ▁существу .
▁Сан кция ▁указанной ▁статьи ▁предусматривает ▁максимальное ▁наказание ▁в ▁виде ▁лишения ▁свободы ▁на ▁срок ▁до ▁шести ▁лет .
▁D ong f eng ▁привез ет ▁в ▁Россию ▁кро сс в эн ▁F eng gu ang ▁3 70 ▁и ▁пи ка п ▁Rich ▁New ▁- ▁сайт ▁За ▁ру лем ▁www . z r . ru
▁D ong f eng ▁F eng gu ang ▁3 70 ▁- ▁представитель ▁набира ющего ▁популярность ▁в ▁Китае ▁класса ▁автомобилей , ▁сочета ющего ▁в ▁себе ▁достоинства ▁мини в э на ▁и ▁кро ссо вера .
▁Еще ▁одна ▁заяв ленная ▁российская ▁премьера ▁- ▁пи ка п ▁Rich ▁New .
▁Многие ▁западные ▁фирмы ▁Московский ▁международный ▁авто са лон ▁в ▁этом ▁году ▁решили ▁проигнори ровать , ▁поэтому ▁пусто ту ▁выставо чных ▁за лов ▁" К ро кус ▁Экспо " ▁будут ▁запол нять ▁китайские ▁фирмы .
▁В ▁частности , ▁мощным ▁фрон том ▁выступи т ▁корпорация ▁D ong f eng ▁Motor , ▁имеющая ▁большие ▁виды ▁на ▁российских ▁рынок ▁и ▁намер енная ▁в ▁ближайшем ▁будущем ▁предложить ▁нашим ▁авто люби телям ▁ряд ▁интересных ▁нови нок .
▁Одной ▁из ▁них ▁станет ▁кро сс в эн ▁D ong f eng ▁F eng gu ang ▁3 70 , ▁поступи вший ▁в ▁продажу ▁в ▁Китае ▁этой ▁весной ▁по ▁цене ▁от ▁55 ▁900 ▁юа ней ▁( чуть ▁менее ▁5 50 ▁тыс . ▁руб . ▁по ▁теку щему ▁курсу ).
▁Россия нам ▁такой ▁цен ник ▁вряд ▁ли ▁свет ит , ▁да ▁и ▁вопрос ▁о ▁поставках ▁в ▁нашу ▁страну ▁пока ▁находится ▁в ▁стадии ▁обсуждения .
▁В ▁Китае , ▁кстати , ▁F eng gu ang ▁3 70 ▁по ▁итогам ▁июнь ских ▁продаж ▁сумел ▁добраться ▁до ▁11- го ▁места ▁в ▁списке ▁самых ▁прода ваемых ▁мини в э нов , ▁хотя ▁ввиду ▁большого ▁дорожного ▁прос вета ▁(1 75 ▁мм ) ▁и ▁защи тного ▁пласти кового ▁об вес а ▁по ▁ни жнему ▁пери мет ру ▁ку зова ▁его ▁вполне ▁можно ▁причи сли ть ▁к ▁кро ссо ве рам .
▁Кро сс в эн ▁построен ▁на ▁перед не при вод ной ▁платформе ▁млад шей ▁модели ▁F eng gu ang ▁360 , ▁у ▁37 0- го ▁такая ▁же ▁колес ная ▁база ▁в ▁27 25 ▁мм , ▁но ▁ку зов ▁чуть ▁длин нее ▁(4 5 65 ▁мм ▁против ▁45 10 ▁мм ), ▁дизайн ▁соли днее , ▁а ▁осна щение ▁бога че .
▁Салон ▁укра шен ▁деревя нными ▁пла но чками , ▁но ▁показа нный ▁на ▁фото ▁большой ▁вертика льный ▁сенсор ный ▁экран ▁" как ▁у ▁Т ес лы " ▁на ▁центральной ▁консоли ▁был ▁лишь ▁на ▁ранних ▁выставо чных ▁экземпля рах ▁кро сс в э на , ▁а ▁в ▁продажу ▁поступили ▁машины ▁с ▁" му зы кой " ▁попро ще .
▁Пять ▁из ▁семи ▁поса дочных ▁мест ▁легко ▁склады ваются , ▁образу я ▁ров ную ▁погру зо чную ▁площад ку ▁длиной ▁16 50 ▁мм , ▁максимальный ▁объем ▁багаж ника ▁- ▁1500 ▁л .
▁Д вига тель ▁для ▁F eng gu ang ▁3 70 ▁предусмотрен ▁всего ▁один ▁- ▁1,5 - ли тро вый ▁бен зино вый ▁" ат мос фер ник " ▁мощностью ▁115 ▁л . с ., ▁со сты ко ванный ▁с ▁5- ступ ен ча той ▁механи ческой ▁короб кой ▁передач .
▁О ▁динами ческих ▁качества х ▁машины ▁производитель ▁скром но ▁ума л чивает , ▁зато ▁обещает ▁ ща дя щий ▁бюджет ▁владельца ▁аппети т ▁на ▁уровне ▁6, 7 ▁л / 100 ▁км .
▁Пи ка п ▁Rich ▁New ▁- ▁это ▁хорошо ▁знако мый ▁россия нам ▁N iss an ▁N P 300 ▁N av ara ▁поза про ш лого ▁поколения , ▁но ▁с ▁чуть ▁обла горо женным ▁китай скими ▁стили стами ▁дизайном .
▁Несмотря ▁на ▁мора льно ▁уста рев шую ▁констру кцию , ▁эта ▁модель ▁до ▁сих ▁пор ▁пользуется ▁стаби льным ▁спросом ▁у ▁китайского ▁потребителя ▁как ▁наде жная ▁и ▁непри хо тли вая ▁" рабо чая ▁лоша дка ".
▁При ▁сход ной ▁цене ▁Rich ▁New ▁наверняка ▁за интере су ет ▁и ▁россиян , ▁потому ▁что ▁современные ▁японские ▁пи ка пы ▁стали ▁непо мер но ▁дороги ми .
▁Rich ▁New ▁осна щается ▁двумя ▁двига телями ▁на ▁выбор : ▁бен зино вым ▁2, 4 ▁л ▁(1 37 ▁л . с ) ▁либо ▁тур бо ди зе лем ▁2,5 ▁л ▁(1 16 ▁л . с .).
▁Ко роб ка ▁передач ▁- ▁только ▁меха ника , ▁привод ▁- ▁на ▁зад ние ▁колеса , ▁но ▁есть ▁модификации ▁и ▁с ▁жестко ▁подключа емым ▁" пере д ком ".
▁Будет ▁на ▁стен де ▁D ong f eng ▁и ▁новый ▁флаг ман ский ▁се дан ▁А 9, ▁его ▁российскую ▁премьер у ▁представи тельство ▁китайской ▁фирмы ▁анон си ровало ▁еще ▁в ▁июне .
▁Мин в э но подоб ных ▁кро сс веров ▁на ▁китай ском ▁рынке ▁становится ▁все ▁больше , ▁одни ▁из ▁последних ▁нови нок ▁- ▁Cow in ▁V 3 ▁и ▁SW M ▁X 7.
▁В ▁настоящее ▁время ▁российская ▁линей ка ▁D ong f eng ▁состоит ▁из ▁двух ▁моделей : ▁се дана ▁S 30 ▁и ▁х эт ч бе ка ▁H 30 ▁C ross .
▁За ▁семь ▁месяцев ▁этого ▁года ▁ди ле ры ▁китайской ▁фирмы ▁реализо вали ▁в ▁нашей ▁стране ▁69 6 ▁машин .
▁Из вещения ▁на ▁транспорт ный ▁налог ▁переста нут ▁при сыла ть ▁по ▁почте ▁- ▁сайт ▁За ▁ру лем ▁www . z r . ru
▁Налого вая ▁инспе кция ▁измени ла ▁порядок ▁рассылки ▁уведом лений ▁об ▁имуществен ных ▁нало гах .
▁Все ▁российские ▁ав тов ладель цы ▁привыкли ▁к ▁не ▁мен яв шей ся ▁годами ▁схеме : ▁летом ▁и ▁осенью ▁они ▁получают ▁по ▁почте ▁к ви тан ции ▁на ▁оплату ▁транспортного ▁налога ▁за ▁предыдущий ▁год .
▁Однако ▁в ▁этом ▁году ▁многие ▁их ▁не ▁до жду тся .
▁Дело ▁в ▁том , ▁что ▁налого вая ▁инспе кция ▁без ▁лиш него ▁шума ▁измени ла ▁порядок ▁уведомления ▁граждан .
▁Тем , ▁кто ▁зарегистрирован ▁в ▁" Ли чном ▁каби нете ▁налогоплатель щика " ▁на ▁официальном ▁сайте ▁ведомства ▁n al og . ru , ▁из вещения ▁придут ▁в ▁электронном ▁виде .
▁В ▁инспекции ▁автоматически ▁соч ли ▁таких ▁россиян ▁онлайн - пользо вателями ▁и ▁вы чер к нули ▁их ▁из ▁стандартной , ▁" бума жной " ▁рассылки .
▁Нов шест во ▁кос нется ▁всех ▁владельцев ▁транспортных ▁средств ▁и ▁недвижимости .
▁Все ▁остальные ▁по - прежнему ▁будут ▁получать ▁привы чные ▁письма .
▁Впрочем , ▁возможность ▁вернуться ▁к ▁старой ▁схеме ▁есть ▁и ▁у ▁облада телей ▁учетной ▁записи ▁на ▁сайте .
▁Для ▁этого ▁им ▁придется ▁в ▁течение ▁августа ▁посетить ▁отделение ▁налоговой ▁службы ▁и ▁написать ▁заявление .
▁С ▁одной ▁стороны , ▁новый ▁порядок ▁современ нее ▁и ▁удоб нее .
▁У ведом ление ▁появится ▁в ▁" ли чном ▁каби нете " ▁сразу ▁после ▁составления , ▁тогда ▁как ▁письмо ▁будет ▁идти ▁несколько ▁дней ▁и ▁может ▁вовсе ▁за теря ться .
▁В доба вок ▁количество ▁пользователей ▁интернет - серви са ▁налоговой ▁инспекции ▁пере вали ло ▁за ▁18 ▁миллионов ▁человек , ▁что ▁позволит ▁ведом ству ▁серьезно ▁сэкономить ▁на ▁почто вой ▁рассы лке .
▁С ▁другой ▁стороны , ▁скром ная ▁новость ▁на ▁сайте ▁инспекции ▁- ▁это ▁явно ▁недостаточно ▁для ▁информи рования ▁граждан ▁об ▁измени вшемся ▁порядке .
▁Некоторые ▁могли ▁зарегистри роваться ▁в ▁" ли чном ▁каби нете " ▁для ▁получения ▁едино разо вой ▁услуги ▁и ▁давно ▁забыли ▁об ▁этом .
▁Эти ▁люди ▁не ▁до жду тся ▁из ве щений ▁по ▁почте ▁и , ▁сами ▁того ▁не ▁ве дая , ▁попа дут ▁в ▁категорию ▁не платель щиков ▁со ▁всеми ▁вытека ющими ▁последствиями .
▁Доступ ▁к ▁" Ли чному ▁кабине ту ▁налогоплатель щика " ▁осуществляется ▁тремя ▁способами : ▁через ▁учетную ▁запись ▁портала ▁g os us l ug i . ru , ▁с ▁помощью ▁электронной ▁подписи ▁или ▁ввода ▁логи на ▁и ▁пароля , ▁указанных ▁в ▁регистра ционной ▁карте .
▁Послед нюю ▁можно ▁получить ▁лично ▁в ▁любом ▁отделении ▁налоговой ▁инспекции ▁( не зависимо ▁от ▁места ▁постанов ки ▁на ▁учет ).
▁На по мина ем , ▁что ▁в ▁текущем ▁году ▁транспорт ный ▁налог ▁необходимо ▁заплатить ▁до ▁1 ▁декабря .
▁Ра ссы лка ▁уведом лений ▁началась ▁в ▁июле .
▁Тю нин го вый ▁Merc edes - B enz ▁G - класса , ▁в ▁котором ▁до работки ▁направлены ▁на ▁достижение ▁очень ▁высокой ▁отда чи , ▁- ▁вещь ▁в ▁себе .
▁Но ▁спор ная ▁концепция ▁не ▁сму тила ▁мастеров ▁компании ▁G - P ower , ▁которые ▁взя лись ▁за ▁моди фикацию ▁спорт версии ▁Merc edes - AM G ▁G ▁6 3.
▁G - P ower ▁известна ▁своим ▁пристра сти ем ▁к ▁автомоби лям ▁BMW , ▁но ▁ничто ▁человеческое ▁ее ▁масте рам ▁не ▁чу ж до .
▁Действительно , ▁почему ▁бы ▁не ▁усовершен ствовать ▁G ▁63 ▁- ▁57 1- си льную ▁лета ющую ▁ку вал ду ▁с ▁аэро динами кой ▁тан ка ▁и ▁раз го ном ▁до ▁сотни ▁за ▁5, 4 ▁с ?
▁Нака чивая ▁" му ску лы " ▁сумасшед шего ▁" ге лика ", ▁мастера ▁воспользо вались ▁преимуществами , ▁которые ▁открывает ▁5 ,5 - ли тро вая ▁над ду вная ▁" во сь мер ка ".
▁А ▁вот ▁динамика ▁раз гона ▁до ▁сотни ▁улучши лась ▁на ▁нераз личи мые ▁0, 1 ▁с , ▁и ▁теперь ▁лета ющий ▁" ки рпи ч " ▁способен ▁на ▁ры вок ▁за ▁5, 3 ▁с .
▁Впрочем , ▁ускорения ▁со ▁средних ▁скоро стей ▁наверняка ▁да ются ▁ему ▁заметно ▁лучше .
▁По то лок ▁скорости ▁устра шает : ▁если ▁стандартный ▁G ▁63 ▁быстрее ▁2 10 ▁км / ч ▁не ▁ез дит , ▁то ▁тю нин го вый ▁все доро жник ▁с ▁де а ктиви рованным ▁электро нным ▁" о шей ником " ▁способен ▁вы жать ▁250 ▁км / ч .
▁С на ружи ▁автомобиль ▁практически ▁неот личи м ▁от ▁своего ▁завод ского ▁перво исто чника , ▁за ▁исключением ▁других ▁колес ных ▁дисков ▁- ▁23 - дюймо вых ▁H ur ric ane ▁R R ▁размер ностью ▁30 5 /3 5 ▁Z R ▁23.
▁Лю ксо вое ▁подразделение ▁Merc edes - M ay b ach ▁анон си ровало ▁порази тельное ▁концепту альное ▁ку пе ▁длиной ▁6 ▁м , ▁которое ▁представ ят ▁в ▁рамках ▁Кон кур са ▁элеган тности ▁в ▁Пе б бл - Би ч .
▁Компания ▁Merc edes - B enz ▁собирается ▁конкурировать ▁с ▁" зелены м ▁суб б рен дом " ▁BMW ▁i ▁и ▁будет ▁продвигать ▁свои ▁электри ческие ▁модели ▁под ▁отдельной ▁торговой ▁маркой .
▁В ▁ближайшие ▁годы ▁ожидается ▁появление ▁минимум ▁четырех ▁экологи чных ▁нови нок .
