▁В ▁Ки неш ме ▁и ▁районе ▁двое ▁мужчин ▁покон чили ▁жизнь ▁самоубий ством
▁Ранее ▁один ▁из ▁пове шенных ▁уже ▁совер шал ▁попытку ▁су и ци да .
▁30 ▁октября , ▁около ▁1- 00, ▁в ▁деревне ▁Лу говое ▁по ▁месту ▁своего ▁жительства ▁мужчина ▁194 7 ▁года ▁рождения ▁совершил ▁самоубий ство ▁через ▁пове шение .
▁Известно , ▁что ▁ранее ▁он ▁уже ▁предпринима л ▁попытки ▁су и ци да .
▁Что ▁спо дви гло ▁мужчи ну ▁на ▁такой ▁шаг ▁неизвестно .
▁31 ▁октября , ▁в ▁11- 50 , ▁по ▁месту ▁жительства ▁покон чил ▁с ▁жизнью ▁через ▁пове шение ▁4 1- летний ▁мужчина , ▁жи тель ▁Ки неш мы .
▁Призна ков ▁насиль ственной ▁смерти ▁не ▁обнаружено , ▁сообщает ▁пресс - служба ▁МО ▁МВД ▁" Ки не шем ский ".
▁Ч ё рный ▁ящик ▁у ▁вас ▁в ▁машине ?
▁Пока ▁американские ▁проекти ров щики ▁дорог ▁пытаются ▁найти ▁деньги ▁на ▁ремонт ▁рассы па ющейся ▁системы ▁шо ссей ных ▁дорог , ▁многие ▁начинают ▁видеть ▁решение ▁в ▁малень ком ▁ч ёр ном ▁я щи ке , ▁аккура тно ▁при стро енном ▁на ▁при бор ной ▁панели ▁вашего ▁автомобиля .
▁Эти ▁устройства , ▁отслежи вающие ▁каждую ▁про езжа емую ▁автомобили стом ▁ми лю ▁и ▁переда ющие ▁эту ▁информацию ▁чинов никам , ▁находятся ▁в ▁центре ▁спор ной ▁попытки ▁модернизации ▁уста рев шей ▁системы ▁финансирования ▁автомагистра лей ▁Америки , ▁предприня той ▁пла но выми ▁органами ▁Вашингтона ▁и ▁штата .
▁Обычно ▁ску чная ▁арен а ▁планирования ▁автомагистра лей ▁неожиданно ▁поро дила ▁интенсив ные ▁дебаты ▁и ▁коло ри тные ▁альян сы .
▁Ли берта риан цы ▁присоединились ▁к ▁экологи ческим ▁группам ▁в ▁лобби ровании ▁предоставления ▁правительству ▁права ▁использования ▁маленьких ▁я щи чков ▁для ▁отслеживания ▁количества ▁про езжа емых ▁вами ▁миль ▁и ▁даже , ▁возможно , ▁того , ▁где ▁вы ▁их ▁про езжа ете , ▁- ▁и ▁использования ▁затем ▁этой ▁информации ▁при ▁состав лении ▁налоговых ▁счетов .
▁Дви жение ▁ча е пи тия ▁в ▁ш оке .
▁Американский ▁союз ▁гражданских ▁свобод ▁также ▁глубоко ▁обеспоко ен ▁и ▁поднима ет ▁ряд ▁вопросов ▁относительно ▁частной ▁жизни .
▁И ▁хотя ▁конгресс ▁пока ▁не ▁может ▁договориться , ▁продолжать ▁или ▁нет , ▁несколько ▁штатов ▁ждать ▁не ▁собираются .
▁Они ▁размыш ляют , ▁как ▁в ▁течение ▁следующего ▁десятилетия ▁можно ▁перейти ▁к ▁системе , ▁при ▁которой ▁води тели ▁платят ▁за ▁каждую ▁ми лю ▁дороги , ▁которую ▁они ▁про ез жают .
▁Тыся чи ▁автомобили стов ▁уже ▁взяли ▁на ▁тестирование ▁эти ▁ч ё рные ▁я щики , ▁часть ▁из ▁которых ▁имеют ▁функцию ▁спутни кового ▁сле жения .
▁Это ▁действительно ▁необходимо ▁для ▁нашей ▁страны .
▁" Это ▁не ▁тот ▁вопрос , ▁по ▁которому ▁у ▁нас ▁может ▁быть ▁право ▁выбора ", ▁- ▁сказал ▁Ха сан ▁И хра та , ▁исполнительный ▁директор ▁Ассоциации ▁правительств ▁южной ▁Калифорнии , ▁которая ▁готовит ▁планы ▁по ▁началу ▁отслеживания ▁властями ▁штата ▁миль , ▁про езжа емых ▁каждым ▁кали фор ний ским ▁автомобили стом , ▁к ▁20 25 ▁году .
▁Будут ▁изменения ▁в ▁том , ▁как ▁мы ▁пла тим ▁эти ▁налоги .
▁Технологи и ▁для ▁этого ▁уже ▁есть .
▁Необходи мость ▁этого ▁усугубля ется ▁отсутствием ▁средств ▁у ▁Прави тель ственного ▁Фонда ▁строительства ▁шо ссей ных ▁дорог , ▁финанси руемого ▁за ▁счёт ▁налогов , ▁которые ▁американцы ▁платят ▁на ▁авто за прав ках .
▁Американ цы ▁уже ▁не ▁покупают ▁так ▁много ▁бен зина , ▁как ▁раньше .
▁Автомоби ли ▁про ез жают ▁больше ▁миль ▁на ▁один ▁га л лон .
▁Сам ▁федера льный ▁налог , ▁18 , 4 ▁цен та ▁за ▁га л лон , ▁не ▁повы ша лся ▁уже ▁20 ▁лет .
▁Политики ▁не ▁хотят ▁повысить ▁налог ▁даже ▁на ▁один ▁цент ▁при ▁высоких ▁ценах ▁на ▁бен зин .
▁" На лог ▁на ▁бен зин ▁просто ▁невозможно ▁сохранить ", ▁- ▁сказал ▁Ли ▁Ман ни ч , ▁эксперт ▁по ▁транспортной ▁политике ▁в ▁Университете ▁Мин не со ты .
▁В ▁его ▁штате ▁недавно ▁было ▁установлено ▁на ▁автомобили ▁500 ▁отслежи вающих ▁устройств ▁для ▁тестирования ▁системы ▁поми льной ▁оплаты .
▁" Это ▁будет ▁наилуч шей ▁альтернати вой ▁в ▁долгосрочной ▁перспективе ", ▁- ▁сказал ▁он .
▁За ну ды ▁называют ▁это ▁поми льной ▁пользователь ской ▁пла той .
▁Неудивительно , ▁что ▁эта ▁идея ▁привлекает ▁городских ▁либера лов , ▁поскольку ▁с ▁помощью ▁налогов ▁можно ▁будет ▁менять ▁характер ▁поездок ▁для ▁снижения ▁загру женности ▁дорог ▁и ▁выбросов ▁парниковых ▁газов , ▁к ▁примеру .
▁Пла новые ▁органы ▁в ▁Калифорнии ▁при сматри ваются ▁к ▁этой ▁системе ▁в ▁ходе ▁разработки ▁стратегий ▁для ▁достижения ▁целевых ▁показателей , ▁установленных ▁амбициоз ными ▁законами ▁этого ▁штата ▁по ▁борьбе ▁с ▁глобальным ▁поте п лением .
▁Однако ▁член ▁палаты ▁представителей ▁Билл ▁Шу стер ▁( рес публи ка нец , ▁Пенси ль вания ), ▁председатель ▁транспортного ▁комитета ▁палаты , ▁сказал , ▁что ▁он ▁тоже ▁рассматривает ▁эту ▁систему ▁в ▁качестве ▁наиболее ▁жизнеспособ ной ▁долгосрочной ▁альтернативы .
▁При вер жен цы ▁свободного ▁рынка ▁в ▁фон де ▁" Re ason " ▁также ▁в ▁востор ге ▁от ▁того , ▁что ▁за став ят ▁води телей ▁платить ▁за ▁каждую ▁ми лю .
▁" Это ▁не ▁просто ▁налог , ▁который ▁будет ▁у ходить ▁в ▁ч ёр ную ▁ды ру ", ▁- ▁сказал ▁Эд риан ▁Мур , ▁вице - президент ▁по ▁политическим ▁вопросам ▁Re ason .
▁Люди ▁непосредственно ▁платят ▁за ▁то , ▁что ▁они ▁получают .
▁Это ▁движение ▁также ▁поддерживается ▁двумя ▁бы вшими ▁министра ми ▁транспорта ▁США , ▁которые ▁в ▁2011 ▁году ▁приз вали ▁конгресс ▁двигаться ▁в ▁направлении ▁поми льной ▁оплаты .
▁Сен ат ▁США ▁утвер дил ▁в ▁прошлом ▁году ▁пило тный ▁проект ▁стоимостью ▁90 ▁млн ▁долларов , ▁в ▁котором ▁бы ▁приняли ▁участие ▁около ▁10. 000 ▁автомобилей .
▁Однако ▁лидеры ▁палаты ▁представителей ▁откло нили ▁это ▁предложение ▁из - за ▁опас ений ▁сельских ▁законода телей , ▁представляющих ▁избирателей , ▁которым ▁в ▁повседневной ▁жизни ▁нередко ▁приходится ▁про ез жать ▁много ▁миль , ▁чтобы ▁добраться ▁на ▁работу ▁или ▁в ▁город .
▁Несколько ▁штатов ▁и ▁городов , ▁тем ▁не ▁менее , ▁идут ▁по ▁этому ▁пути ▁самостоятельно .
▁Наиболь ший ▁энтузиа зм ▁проявляется ▁в ▁штате ▁О ре гон , ▁где ▁для ▁участия ▁в ▁крупней шем ▁экспери менте ▁в ▁стране ▁привлека ется ▁5000 ▁води телей .
▁Эти ▁води тели ▁скоро ▁будут ▁платить ▁шта ту ▁за ▁мили ▁пробе га ▁вместо ▁налога ▁на ▁бен зин .
▁В ▁Не ва де ▁пило тный ▁проект ▁уже ▁завер шен .
▁В ▁Нью - Йорке ▁он ▁рассматривается .
▁И лли ной с ▁опро бу ет ▁его ▁на ▁ограниченной ▁основе ▁с ▁участием ▁грузовых ▁автомобилей .
▁А ▁коали ция ▁I -9 5, ▁в ▁которую ▁входят ▁транспортные ▁департа менты ▁17 ▁штатов ▁восто чного ▁побережья ▁( включая ▁Мэри ленд , ▁Пенси ль ванию , ▁Ви рд жи нию ▁и ▁Флори ду ), ▁изу чает , ▁как ▁они ▁смогут ▁провести ▁эти ▁изменения .
▁Эта ▁концепция ▁не ▁получила ▁всеобщего ▁признания .
▁В ▁Не ва де , ▁где ▁около ▁50 ▁автомобилей ▁доброволь цев ▁были ▁недавно ▁оснащены ▁этими ▁устройствами , ▁води тели ▁были ▁обеспоко ены ▁тем , ▁что ▁правительство ▁может ▁отслеживать ▁каждый ▁их ▁шаг .
▁" О бес поко енность ▁по ▁поводу ▁" боль шо го ▁брата " ▁и ▁подобных ▁вещей ▁представляет ▁собой ▁большую ▁проблему ", ▁- ▁сказал ▁Ала уд дин ▁Хан , ▁заведу ющий ▁вопросами ▁стратегии ▁и ▁управления ▁эффектив ностью ▁в ▁департа менте ▁транспорта ▁штата ▁Не ва да .
▁Это ▁было ▁не ▁то , ▁что ▁хотели ▁люди .
▁Когда ▁испытания ▁шли ▁полным ▁ходом , ▁отделение ▁Американ ского ▁союза ▁гражданских ▁свобод ▁в ▁штате ▁Не ва да ▁предупре дило ▁на ▁своём ▁веб - сайте : ▁" С ов сем ▁не сло жно ▁будет ▁превратить ▁эти ▁устройства ▁в ▁приборы ▁полномасштаб ного ▁сле жения ".
▁Нет ▁необходимости ▁создавать ▁огромную , ▁гро мо зд кую ▁технологи ческую ▁инфраструктуру , ▁которая ▁неизбежно ▁будет ▁расширя ться ▁для ▁хранения ▁записей ▁о ▁повседнев ных ▁перемещения х ▁отдельных ▁граждан .
▁Не ва да ▁- ▁один ▁из ▁нескольких ▁штатов , ▁где ▁ведутся ▁трудные ▁поиски ▁недорого й ▁технологии , ▁которая ▁бы ▁позволила ▁властям ▁штата ▁вести ▁уч ёт ▁про езжа емых ▁автомоби лем ▁миль , ▁но ▁без ▁информации ▁о ▁месте ▁и ▁времени .
▁Если ▁вы ▁сможете ▁это ▁сделать , ▁сказал ▁Хан , ▁общество ▁будет ▁чувствовать ▁себя ▁более ▁спокойно .
▁По и ски ▁этой ▁технологии ▁привели ▁некоторые ▁агентства ▁штата ▁к ▁небольшой ▁молодой ▁компании ▁в ▁Калифорнии ▁под ▁названием ▁True ▁M ile age .
▁И зна чально ▁эта ▁компания ▁не ▁занима лась ▁содей ствием ▁в ▁сбо ре ▁налогов ▁штата .
▁Она ▁стреми лась ▁выйти ▁на ▁развива ющийся ▁рынок ▁вида ▁авто страхо вания , ▁при ▁котором ▁води тели ▁платят ▁на ▁основе ▁пробе га .
▁Но ▁устройства , ▁которые ▁она ▁тести рует , ▁привлекают ▁проекти ров щиков ▁дорог , ▁потому ▁что ▁они ▁не ▁используют ▁GPS ▁и ▁предоставляют ▁ограничен ное ▁количество ▁информации , ▁периодически ▁загружа емой ▁с ▁помощью ▁мод ема .
▁" Лю ди ▁будут ▁более ▁склонны ▁делать ▁это , ▁если ▁вы ▁не ▁отслежи ваете ▁их ▁скорость ▁и ▁не ▁отслежи ваете ▁их ▁местоположение ", ▁- ▁сказал ▁Рай ан ▁Мор ри сон , ▁исполнительный ▁директор ▁True ▁M ile age .
▁Было ▁несколько ▁больших ▁ошибок ▁в ▁некоторых ▁из ▁этих ▁пило тных ▁программ ▁штата .
▁Есть ▁гораздо ▁менее ▁дорогие ▁и ▁менее ▁навя з чи вые ▁способы ▁сделать ▁это .
▁В ▁О ре го не ▁проекти ров щики ▁экспери менти руют ▁с ▁предоставлением ▁води телям ▁различных ▁вариантов .
▁Они ▁могут ▁выбрать ▁устройство ▁с ▁или ▁без ▁GPS .
▁Или ▁они ▁могут ▁совсем ▁отказаться ▁от ▁устройства , ▁реши в ▁вместо ▁этого ▁платить ▁фикси рованный ▁сбор ▁на ▁основе ▁среднего ▁числа ▁миль , ▁которое ▁про ез жают ▁все ▁жители ▁штата .
▁В ▁других ▁местах ▁надеются ▁продать ▁идею ▁насто ро женной ▁общественности , ▁застави в ▁устройства ▁делать ▁больше , ▁а ▁не ▁меньше .
▁В ▁Нью - Йорке ▁транспортные ▁чиновники ▁стремятся ▁разработать ▁налогооб лага ющее ▁устройство , ▁которое ▁будет ▁также ▁принимать ▁оплату ▁по ▁пар ково чным ▁счет чикам , ▁предоставлять ▁" пла ти , ▁как ▁ез ди шь " ▁страхов ку ▁и ▁собирать ▁пу л ▁данных ▁о ▁скорости ▁в ▁режиме ▁реального ▁времени ▁от ▁других ▁води телей , ▁который ▁автомобили сты ▁могли ▁бы ▁использовать , ▁чтобы ▁избежать ▁про бок .
▁" Авто моби листов ▁будет ▁привлекать ▁к ▁участию ▁выго да , ▁которую ▁им ▁предложат ", ▁- ▁говорится ▁в ▁документе ▁гра до строи тельного ▁проектирования .
▁Некоторые ▁проекти ров щики ▁транспортных ▁систем , ▁однако , ▁задумы ваются ▁о ▁том , ▁не ▁являются ▁ли ▁все ▁разговоры ▁о ▁поми льной ▁оплате ▁просто ▁огромным ▁отвлека ющим ▁фактором .
▁В ▁городской ▁транспортной ▁комиссии ▁в ▁области ▁залива ▁Сан - Франциско ▁чиновники ▁говорят , ▁что ▁конгресс ▁мог ▁бы ▁очень ▁просто ▁преодолеть ▁банкро тство ▁довери тельного ▁Фонда ▁строительства ▁шо ссей ных ▁дорог , ▁подня в ▁налоги ▁на ▁бен зин .
▁Дополнитель ный ▁еди новремен ный ▁или ▁годовой ▁налог ▁можно ▁было ▁бы ▁взима ть ▁с ▁води телей ▁гибри дных ▁автомобилей ▁и ▁прочих ▁лиц , ▁чьи ▁транспортные ▁средства ▁не ▁используют ▁много ▁бен зина , ▁чтобы ▁они ▁пла тили ▁свою ▁справедли вую ▁долю .
▁" Нет ▁необходимости ▁в ▁радика льном ▁хирурги ческом ▁вмеша тельстве , ▁когда ▁все , ▁что ▁вам ▁нужно ▁сделать , ▁- ▁это ▁принять ▁аспи рин ", ▁- ▁сказал ▁Р э нди ▁Р ент ш лер , ▁директор ▁комиссии ▁по ▁законода тельству ▁и ▁общественным ▁отношениям .
▁Если ▁мы ▁сделаем ▁это , ▁сотни ▁миллионов ▁води телей ▁будут ▁беспокоиться ▁о ▁своей ▁частной ▁жизни ▁и ▁множест ве ▁других ▁вещей .
▁ЕС ▁готовит ▁меры ▁поддержки ▁Украины ▁на ▁случай ▁экономического ▁давления ▁России
▁У ▁Европейского ▁Союза ▁есть ▁резерв ный ▁план ▁по ▁обеспечению ▁Украины ▁га зом , ▁а ▁также ▁по ▁достижению ▁договоренности ▁с ▁МВФ ▁об ▁экст рен ном ▁креди те , ▁если ▁Россия ▁примет ▁какие - либо ▁меры ▁в ▁ответ ▁на ▁возможное ▁подписа ние ▁договора ▁об ▁ассоциации ▁между ▁ЕС ▁и ▁Украиной ▁на ▁Вильню с ском ▁саммите .
▁С ▁МВФ ▁ведутся ▁переговоры ▁о ▁креди те ▁st and - by , ▁а ▁другой ▁чинов ник ▁ЕС , ▁непосредственно ▁уча ствующий ▁в ▁переговорах , ▁добавил , ▁что ▁их ▁целью ▁является ▁заключение ▁соглашения ▁в ▁ближайшее ▁время .
▁При ▁этом ▁кроме ▁потенциаль ного ▁кредита ▁от ▁МВФ ▁Украина ▁может ▁получить ▁6 10 ▁миллионов ▁евро ▁от ▁самого ▁Евросоюза .
▁Анали тики , ▁опро шенные ▁Рей тер , ▁сомне ваются , ▁что ▁Украина ▁и ▁МВФ ▁способны ▁преодолеть ▁дав ние ▁разногласия ▁об ▁условиях ▁финансирования .
▁Не ▁верит ▁в ▁возможность ▁реформ , ▁необходимых ▁для ▁получения ▁помощи , ▁и ▁международное ▁рейтин говое ▁агентство ▁S & P , ▁пони зив шее ▁в ▁пятницу ▁сувер енный ▁рейтинг ▁Украины ▁на ▁одну ▁ступ ень ▁- ▁до ▁" В - " ▁с ▁" В ".
▁Однако ▁представители ▁ЕС ▁говорят , ▁что ▁МВФ ▁может ▁проявить ▁гибкость ▁в ▁условиях ▁кредитования , ▁принимая ▁во ▁внимание ▁обстоятельства ▁Украины .
▁Кроме ▁плана ▁финансовой ▁поддержки ▁страны ▁у ▁ЕС ▁есть ▁резерв ный ▁вариант ▁для ▁обеспечения ▁Украины ▁га зом , ▁подавля ющая ▁часть ▁поставок ▁которого ▁сейчас ▁идет ▁из ▁России .
▁Возможно , ▁это ▁будет ▁газ ▁из ▁" Север ного ▁потока " ▁или ▁ре вер с ▁из ▁Словакии .
▁Последний , ▁по ▁словам ▁чиновников , ▁является ▁наиболее ▁возможным ▁и ▁приемле мым ▁способом ▁в ▁случае , ▁если ▁Россия ▁" изо ли рует " ▁Украину .
▁Анали тики ▁считают , ▁что ▁такой ▁способ ▁ре верси вных ▁поставок ▁на ▁Украину ▁может ▁использоваться ▁только ▁в ▁течение ▁нескольких ▁недель , ▁и , ▁вероятно , ▁приведет ▁к ▁снижению ▁поставок ▁в ▁другие ▁регионы .
▁" Ме жду ▁странами ▁ЕС ▁и ▁украин цами ▁проводятся ▁переговоры ▁о ▁том , ▁как ▁создать ▁благоприятные ▁условия , ▁чтобы ▁Украина ▁могла ▁импортировать ▁газ ▁из ▁других ▁источников , ▁а ▁не ▁из ▁России , ▁или ▁из ▁того ▁же ▁источника , ▁но ▁по ▁другим ▁маршру там ", ▁- ▁добавил ▁источник ▁Рей тер .
▁Россия ▁вне ▁борьбы ▁за ▁загрязнение ▁городов ▁автомоби лями
▁Попы тки ▁решить ▁транспортные ▁проблемы ▁крупных ▁городов ▁наблюда лись ▁в ▁большинстве ▁мега поли сов ▁мира ▁начиная ▁со ▁второй ▁половины ▁ХХ ▁века .
▁Как ▁правило , ▁речь ▁шла ▁либо ▁об ▁их ▁пере устрой стве ▁и ▁расширении ▁магистра лей , ▁либо ▁о ▁попы тках ▁снизить ▁спрос ▁на ▁автомоби льные ▁поездки , ▁количество ▁автомобилей ▁и ▁время ▁их ▁использования .
▁Ши роко ▁известен ▁пример ▁Сингапу ра , ▁где ▁введен о ▁жест кое ▁кво ти рование ▁приро ста ▁численности ▁частных ▁автомобилей , ▁а ▁право ▁их ▁приобретения ▁покупа ется ▁на ▁аук циона х .
▁Его ▁цена ▁может ▁в ▁два - три ▁раза ▁превышать ▁цену ▁самого ▁автомобиля .
▁Европей ские ▁города , ▁в ▁том ▁числе ▁Лондон , ▁ввели ▁плату ▁за ▁въезд ▁в ▁центр ▁города .
▁В ▁Германии , ▁например ▁в ▁Гам бурге ▁и ▁Ш тут га рте , ▁ввод ят ▁так ▁называемые ▁зелены е ▁зоны , ▁куда ▁разре шен ▁въезд ▁только ▁автомоби лям ▁с ▁определенным ▁эко кла ссо м , ▁использу ющим ▁также ▁топливо ▁высокого ▁качества ▁( включая ▁биотопли во ▁или ▁электро моби ли ).
▁Агентство ▁защиты ▁окружающей ▁среды ▁Пе кина , ▁например , ▁утвер дило ▁в ▁2012 ▁году ▁" пя ти летний ▁план ▁чистого ▁воздуха " ▁общей ▁стоимостью ▁около ▁250 ▁млрд ▁юа ней ▁( около ▁$ 40 ▁млрд ).
▁Как ▁рассказал ▁" Ъ " ▁директор ▁отдела ▁по ▁контролю ▁транспортного ▁загрязнения ▁муниципа льного ▁бюро ▁защиты ▁окружающей ▁среды ▁Пе кина ▁Ли ▁Кун шен г , ▁главная ▁цель ▁пяти летки ▁- ▁снижение ▁ведущих ▁загряз нителей ▁воздуха ▁на ▁20 -3 5% ▁к ▁201 7 ▁году , ▁рост ▁количества ▁частных ▁автомобилей ▁до ▁уровня ▁не ▁превыша ющего ▁6 ▁млн ▁( с ейчас ▁5, 2 ▁млн ), ▁а ▁также ▁увеличение ▁не ▁более ▁чем ▁на ▁5% ▁использования ▁топлива ▁в ▁расчете ▁на ▁одно ▁транспорт ное ▁средство .
▁По ▁данным ▁агентства , ▁сейчас ▁авто транспорт ▁в ▁Пекине ▁ответствен ен ▁за ▁22 ,5% ▁общего ▁загрязнения ▁воздуха .
▁В ▁числе ▁основных ▁мер ▁программы ▁- ▁ограничение ▁использования ▁автомоби льного ▁транспорта , ▁а ▁также ▁введение ▁дополнительных ▁налогов ▁для ▁ав тов ладель цев .
▁Помимо ▁прочего , ▁городские ▁меры ▁" зе леной ▁пяти летки " ▁включают ▁в ▁себя ▁уско ренный ▁по ▁сравнению ▁с ▁остальной ▁страной ▁переход ▁на ▁евро стандар ты ▁топлива , ▁введение ▁местной ▁системы ▁эко стандар тов ▁и ▁марки ровки ▁автомобилей ▁и ▁топлива , ▁ограничение ▁на ▁въезд ▁автомобилей ▁в ▁центра льную ▁часть ▁города , ▁запрет ▁на ▁использование ▁устаре вших ▁транспортных ▁средств ▁( кроме ▁того , ▁создание ▁поощ ри тельных ▁финансовых ▁программ ▁замены ▁старых ▁автомобилей ▁на ▁гибри дные ▁или ▁электро моби ли ), ▁развитие ▁электро тран спорта ▁( в ▁том ▁числе ▁общественного ▁и ▁служеб ного ), ▁развитие ▁общественного ▁транспорта ▁( в ▁том ▁числе ▁высокоскорост ного ).
▁К ▁числу ▁автомобильных ▁инноваций ▁Пе кина ▁также ▁относится ▁запрет ▁для ▁всех ▁частных ▁автомобилей ▁на ▁движение ▁в ▁пределах ▁пя того ▁транспортного ▁коль ца ▁( все го ▁в ▁столице ▁КНР ▁их ▁шесть ) ▁один ▁день ▁в ▁неделю ▁( со ответ ству ющая ▁информация ▁содержится ▁в ▁номер ном ▁зна ке ▁транспортного ▁средства ), ▁а ▁также ▁выда ча ▁регистра ционных ▁знаков ▁для ▁автомобилей ▁на ▁основе ▁ло тере и ▁( например , ▁в ▁2011 ▁году , ▁первом ▁году ▁действия ▁ло тере и , ▁общее ▁количество ▁разрешений ▁на ▁регистрацию ▁частных ▁машин ▁в ▁Пекине ▁составило ▁лишь ▁треть ▁от ▁количества ▁2010 ▁года ).
▁Согласно ▁действующей ▁гос програм ме ▁" О хра на ▁окружающей ▁среды ▁на ▁2012 -20 20 ▁годы ", ▁количество ▁городов ▁с ▁высоким ▁и ▁очень ▁высоким ▁загряз нением ▁воздуха ▁должно ▁сокра титься ▁до ▁128 ▁( в ▁2012 ▁году ▁их ▁было ▁13 8 ).
▁По ▁данным ▁Мин при роды , ▁в ▁2011 ▁году ▁на ▁" пере дви жные ▁источники " ▁приходи лся ▁4 1% ▁всех ▁выбросов ▁загряз ня ющих ▁веществ ▁в ▁атмосферу ▁городов .
▁В ▁Москве , ▁например , ▁выбросы ▁от ▁автомобилей ▁в ▁десять ▁раз ▁превышают ▁промышленные , ▁а ▁в ▁Санкт - Петербурге ▁- ▁в ▁девять ▁раз .
▁В ▁РФ ▁пока ▁лишь ▁начинают ▁задумы ваться ▁о ▁возможностях ▁ограничи тельного ▁регулирования ▁автомобилей ▁на ▁улицах ▁городов .
▁Директор ▁Института ▁экономики ▁транспорта ▁и ▁транспортной ▁политики ▁В Ш Э ▁Михаил ▁Б лин кин ▁считает , ▁что ▁администра тивные ▁и ▁фиска льные ▁меры , ▁направленные ▁на ▁подав ление ▁спроса ▁на ▁автомоби льные ▁поездки , ▁- ▁дело ▁заве домо ▁непо пуляр ное , ▁они ▁могут ▁быть ▁приняты ▁обществом ▁только ▁при ▁условии ▁их ▁пол ней шей ▁универса льности .
▁В ▁случае ▁Москвы ▁возникает ▁уникальная ▁проблема , ▁связанная ▁со ▁структурой ▁ее ▁авто парка , ▁где ▁присутствуют ▁два ▁кла стера ▁слабо ▁чувстви тельных ▁к ▁любым ▁регуля тивных ▁воздей стви ям ▁- ▁служеб ные ▁и ▁персональные ▁автомобили , ▁а ▁также ▁автомобили ▁" при ви ле ги рованных " ▁пользователей , ▁общая ▁численность ▁которых ▁составляет ▁не ▁менее ▁200 ▁тыс . ▁( около ▁5% ▁от ▁общей ▁численности ▁авто парка ▁Москвы ).
▁На ▁днях ▁урба ни сты ▁из ▁центра ▁Э КОМ ▁в ▁Санкт - Петербурге ▁подгото вили ▁исследование , ▁где ▁анализи руется ▁баланс ▁городских ▁территорий ▁между ▁жи лой ▁за строй кой , ▁площадью ▁дорожного ▁покрытия ▁и ▁количеством ▁авто тран спорта .
▁Основные ▁выводы ▁исследователей : ▁центр ▁города ▁обеспе чен ▁доро гами ▁в ▁два ▁раза ▁меньше ▁требу емого , ▁а ▁большинство ▁автомобили стов , ▁проживающих ▁в ▁центре , ▁не ▁используют ▁автомобили ▁каждый ▁день , ▁оставляя ▁их ▁на ▁длительное ▁время ▁на ▁парков ках ▁или ▁просто ▁на ▁улицах .
▁В ▁результате ▁предлагается ▁строить ▁не ▁парков ки , ▁а ▁хранилища ▁автомобилей , ▁не ▁расширять , ▁а ▁сокра щать ▁про ез жую ▁часть ▁( с ▁тем ▁чтобы ▁улицы ▁становились ▁более ▁дружелюб ными ▁для ▁пеше ходов ), ▁а ▁также ▁ограничивать ▁использование ▁и ▁размещение ▁личного ▁транспорта ▁в ▁границах ▁территории ▁охран ной ▁зоны ▁исторического ▁центра ▁( об щей ▁территорией ▁около ▁32 12 ▁га , ▁покры вающей ▁ряд ▁центральных ▁районов ▁города ).
▁Ш тра фы ▁за ▁несанкциони рованную ▁ули чную ▁торговлю ▁в ▁Во лог де ▁выра стут ▁в ▁разы
▁По ▁мнению ▁городских ▁властей , ▁увеличение ▁размеров ▁штраф ов ▁поможет ▁на вести ▁порядок ▁в ▁Во лог де ▁и ▁освободить ▁улицы ▁от ▁стихийных ▁пала ток ▁и ▁ло тков .
▁Большинство ▁ули чных ▁торговцев ▁не ▁платят ▁налоги , ▁продукция , ▁которую ▁они ▁реализу ют , ▁зачастую ▁не ▁проходит ▁со от вест ву ющий ▁санитар ный ▁контроль .
▁А ▁это ▁значит , ▁что ▁под ▁угрозу ▁ста вится ▁здоровье ▁во лог жан .
▁Так , ▁ниж ний ▁пре дел ▁штра фа ▁для ▁граждан ▁за ▁несанкциони рованную ▁торговлю ▁с ▁ноября ▁возраст ет ▁в ▁шесть ▁раз ▁- ▁с ▁500 ▁рублей ▁до ▁3000 ▁рублей , ▁сообщает ▁пресс - служба ▁Администра ции ▁Во лог ды .
▁Gold man ▁S ach s ▁предупре дил ▁о ▁риска х ▁для ▁российской ▁экономики
▁Gold man ▁S ach s ▁предупре дил ▁о ▁растущих ▁риска х ▁для ▁главного ▁драйвера ▁хруп кого ▁экономического ▁роста ▁в ▁России ▁- ▁потребления .
▁Это ▁прежде ▁всего ▁кризис ▁не плате жей ▁по ▁необ еспе ченным ▁потребитель ским ▁кредитам ▁и ▁массовые ▁сокращения ▁работников .
▁Наша ▁главная ▁озабоченность ▁сейчас ▁- ▁не ▁то , ▁что ▁рост ▁замед лился , ▁а ▁скорее , ▁структура ▁этого ▁роста .
▁В ▁последнее ▁время ▁он ▁полностью ▁обуслов лен ▁потреб лением , ▁которое ▁почти ▁не ▁с ба вляет ▁оборо тов ", ▁- ▁заявил ▁главный ▁экономист ▁Gold man ▁S ach s ▁по ▁России ▁Кле мен с ▁Гра фе , ▁представля я ▁вчера ▁кварта льный ▁отчет ▁инвест банка ▁по ▁российской ▁экономике .
▁Сейчас ▁номина льный ▁рост ▁зарпла т ▁в ▁России ▁- ▁около ▁10 %.
▁При ▁инфляции ▁в ▁6% ▁он ▁сможет ▁обеспечивать ▁буду щий ▁потребитель ский ▁спрос ▁примерно ▁на ▁текущем ▁уровне , ▁ожидают ▁в ▁Gold man ▁S ach s .
▁Но ▁рентабе льность ▁российских ▁компаний ▁падает , ▁поэтому , ▁скорее ▁всего , ▁они ▁зай му тся ▁оптими зацией ▁расходов ▁на ▁персонал .
▁Сегодня ▁мы ▁видим ▁существенный ▁рост ▁доли ▁зарпла т ▁в ▁ВВП : ▁если ▁зарплаты ▁растут ▁на ▁10 %, ▁то ▁ВВП ▁- ▁только ▁на ▁2 %, ▁- ▁пояс нил ▁г - н ▁Гра фе .
▁Компании ▁столкнулись ▁с ▁сокра щением ▁рентабе льности .
▁Если ▁она ▁не ▁вырастет , ▁это ▁может ▁привести ▁к ▁уволь нения м ▁и ▁росту ▁безработицы .
▁Не ▁поднима ть ▁зарплаты ▁российский ▁бизнес ▁не ▁может , ▁комменти рует ▁главный ▁экономист ▁Bar cl ays ▁Capital ▁по ▁России ▁и ▁СНГ ▁Владимир ▁Пан тю шин .
▁Без рабо ти ца ▁вблизи ▁исторических ▁миниму мов , ▁конкуренция ▁за ▁работников ▁высокая .
▁Чтобы ▁пере ма нить ▁сотрудников ▁со ▁стороны ▁или ▁удержать ▁нынешних , ▁работода телям ▁приходится ▁поднима ть ▁зарплаты .
▁По треб ление ▁в ▁России ▁поддер ­ жи вается ▁и ▁очень ▁быстрым ▁ростом ▁потреб креди то вания .
▁По ▁мнению ▁г - на ▁Гра фе , ▁из - за ▁крайне ▁высоких ▁ставок ▁по ▁потребитель ским ▁зай мам ▁мульти плика тивного ▁эффекта ▁на ▁экономику ▁страны ▁этот ▁вид ▁кредитования ▁не ▁оказывает .
▁" Поль зы ▁для ▁экономики ▁от ▁роста ▁потреб креди то вания ▁мы ▁никакой ▁не ▁увидели , ▁деньги ▁не ▁рас ходятся ▁по ▁экономике , ▁а ▁возвращаются ▁в ▁те ▁же ▁самые ▁банки ▁в ▁виде ▁процентных ▁платежей ", ▁- ▁сказал ▁экономист .
▁Но ▁проблема ▁в ▁другом ▁- ▁в ▁Gold man ▁S ach s ▁ожидают ▁роста ▁про сро чки ▁по ▁необ еспе ченным ▁кредитам .
▁Их ▁берут ▁в ▁основном ▁небо га тые ▁люди , ▁которым ▁нечего ▁предоставить ▁в ▁обеспечение .
▁Про цен ты ▁по ▁таким ▁зай мам ▁высокие .
▁Как ▁следствие , ▁их ▁чаще ▁не ▁возвра щают ", ▁- ▁отметил ▁г - н ▁Гра фе .
▁Поэтому ▁вторая ▁угроза ▁росту ▁экономики ▁в ▁России ▁- ▁возмо жный ▁кризис ▁не плате жей ▁по ▁необ еспе ченным ▁кредитам .
▁Директор ▁Бан ковского ▁института ▁В Ш Э ▁Ва силий ▁Соло д ков ▁уже ▁сейчас ▁видит ▁признаки ▁наз ре вающего ▁банковского ▁кризиса .
▁Ма лые ▁кредитные ▁организации , ▁не ▁имея ▁доступа ▁к ▁деше вым ▁ресурсам , ▁какой ▁есть ▁у ▁гос банков , ▁были ▁вынуждены ▁привлекать ▁средства ▁населения ▁под ▁высокие ▁проценты .
▁В ▁ответ ▁гос бан ки ▁вышли ▁на ▁тро пу ▁войны ▁и ▁стали ▁сни жать ▁кредитные ▁ставки , ▁- ▁продолжает ▁экономист .
▁Ма лые ▁кредитные ▁организации ▁не ▁могут ▁выдавать ▁займы ▁под ▁такие ▁же ▁проценты , ▁иначе ▁у ▁них ▁будет ▁отрица тельная ▁процен тная ▁мар жа .
▁Если ▁гос бан ки ▁не ▁отка жутся ▁от ▁дем пи нга , ▁России ▁грозит ▁полноцен ный ▁банковский ▁кризис , ▁полагает ▁Ва силий ▁Соло д ков .
▁Ли шение ▁лицензий ▁ряда ▁банков ▁в ▁последние ▁недели ▁экономист ▁считает ▁пред вест ником ▁массового ▁краха .
▁" С ами ▁гос бан ки ▁с ▁такой ▁ситуацией ▁не ▁спра вятся : ▁система ▁страхования ▁вкладов ▁изначально ▁не ▁была ▁рассчита на ▁на ▁системный ▁кризис ", ▁- ▁предупре ждает ▁глава ▁института .
▁Но ▁рост ▁потребления ▁замед лится ▁и ▁без ▁кризиса ▁не плате жей , ▁полагают ▁в ▁инвест бан ке , ▁- ▁из - за ▁отказа ▁от ▁индекса ции ▁зарпла т ▁гос служа щих ▁и ▁военных , ▁заложен ном ▁в ▁текущей ▁версии ▁проекта ▁бюджета .
▁Ча сти чно ▁удар ▁по ▁потреб лению ▁будет ▁смяг чен ▁за мо роз кой ▁тарифов ▁естественных ▁монопо лий ▁( и , ▁как ▁следствие , ▁снижением ▁инфляции ).
▁Но ▁лишь ▁частично : ▁если ▁инвестиции ▁не ▁выра стут ▁( а ▁предпосы лок ▁к ▁этому ▁пока ▁нет ▁- ▁см . ▁справ ку ), ▁рост ▁потребления ▁все ▁равно ▁замед лится , ▁уверены ▁в ▁Gold man ▁S ach s .
▁Владимир ▁Пан тю шин ▁из ▁Bar cl ays ▁Capital ▁пока ▁не ▁видит ▁предпосы лок ▁для ▁реализации ▁пес сими стических ▁сценариев .
▁" Г лав ный ▁риск ▁- ▁это ▁по - прежнему ▁падение ▁цены ▁на ▁нефть ", ▁- ▁говорит ▁он .
▁По ▁его ▁оценке , ▁экономика ▁России ▁начнет ▁сокра щаться ▁при ▁стоимости ▁нефти ▁ниже ▁90 ▁долл . / бар р .
▁В ▁Gold man ▁S ach s ▁также ▁отметили , ▁что ▁ЦБ ▁пока ▁не ▁в ▁силах ▁снизить ▁процентные ▁ставки ▁в ▁экономике .
▁Наблюда ется ▁пара докса льная ▁картина : ▁инфляция ▁снизилась , ▁а ▁банки ▁стали ▁поднима ть ▁ставки .
▁Это ▁может ▁означать , ▁что ▁они ▁не ▁пове рили ▁ЦБ , ▁объяви вшему ▁переход ▁к ▁та рг ети рованию ▁инфляции ", ▁- ▁сказал ▁Кле мен с ▁Гра фе .
▁Про цен тная ▁политика ▁Цен тро банка ▁на ▁рыночные ▁ставки ▁не ▁влияет , ▁влияет ▁только ▁на ▁ставки ▁меж бан ковского ▁кредитования .
▁" Для ▁ЦБ ▁это ▁крах ▁всех ▁наде жд ", ▁- ▁оцени л ▁Кле мен с ▁Гра фе .
▁День ги , ▁полученные ▁на ▁аук циона х ▁ЦБ , ▁банки ▁используют ▁не ▁для ▁кредитования ▁экономики , ▁а ▁для ▁управления ▁своей ▁ликвид ностью
▁Как ▁только ▁снижается ▁ставка , ▁сразу ▁меняется ▁валютный ▁курс , ▁это ▁значит , ▁что ▁средства ▁пытаются ▁уйти ▁на ▁спеку ляции ▁против ▁рубля .
▁" Ра но ▁или ▁поздно ▁ЦБ ▁пой мет , ▁что ▁эта ▁стратегия ▁не ▁работает ", ▁- ▁сказал ▁г - н ▁Гра фе ▁и ▁напом нил , ▁что ▁пу стить ▁руб ль ▁в ▁" свобо дное ▁пла вание " ▁государство ▁планирует ▁к ▁концу ▁2015 ▁года .
▁Но ▁придется ▁либо ▁сделать ▁это ▁раньше , ▁либо ▁поднять ▁ключевую ▁ставку ▁ЦБ ▁(5 ,5% ), ▁считает ▁он .
▁По ▁его ▁оценке , ▁курс ▁рубля ▁сейчас ▁искус ственно ▁завы шен ▁на ▁10 %.
▁Ру блю ▁только ▁одна ▁дорога ▁- ▁сла б еть , ▁- ▁делает ▁вывод ▁эксперт .
▁Но ▁если ▁ЦБ ▁заро нит ▁в ▁финанси стах ▁хоть ▁т ень ▁сомнения ▁в ▁том , ▁что ▁ликви дация ▁валютного ▁кори дора ▁- ▁это ▁не ▁часть ▁политики ▁по ▁ослаб лению ▁рубля , ▁это ▁может ▁об ру шить ▁руб ль ▁гораздо ▁сильнее .
▁В ▁Че ля бин ске ▁прошел ▁II ▁съ езд ▁народов ▁Южного ▁Ура ла .
▁Форум ▁приу ро чен ▁ко ▁Д ню ▁народного ▁единства , ▁400 - летию ▁восстановления ▁Российской ▁государствен ности ▁и ▁20- летию ▁принятия ▁Конституции ▁России .
▁В ▁работе ▁с ъезда ▁приняли ▁участие ▁делегации ▁из ▁всех ▁городов ▁и ▁районов ▁области , ▁представители ▁националь но - культу рных ▁объединений , ▁религиозных ▁конф есси й , ▁органов ▁законодательной ▁и ▁исполнительной ▁власти ▁- ▁в ▁общей ▁сложности ▁около ▁350 ▁человек .
▁Кур с ▁форума ▁направлен ▁на ▁укрепление ▁меж националь ного ▁согласия .
▁Мы ▁здесь ▁можем ▁показать ▁пример ▁не ▁только ▁другим ▁региона м , ▁но ▁и ▁другим ▁странам .
▁Нет ▁у ▁нас ▁разно ч тений ▁и ▁разногласий .
▁Мы ▁живем ▁в ▁полном ▁взаимопонима нии ", ▁- ▁утверждает ▁Ф ео фан , ▁ми трополи т ▁Че ля би нский ▁и ▁З ла то у стов ский .
▁В ▁ходе ▁встречи ▁был ▁рассмотрен ▁ряд ▁вопросов , ▁в ▁том ▁числе ▁воспита ние ▁патри оти зма , ▁культур ное ▁сотрудничество .
▁По ▁итогам ▁с ъезда ▁приняли ▁резолюцию .
▁Нео фициаль ная ▁часть ▁форума ▁продолжи лась ▁в ▁теа тре ▁опер ы ▁и ▁ба лета .
▁Здесь ▁открыли ▁выставку ▁националь но - культу рных ▁объединений ▁Че ля би нской ▁области .
▁С но у ден ▁готов ▁" со тру дни чать " ▁с ▁Германией ▁в ▁вопросе , ▁каса ющемся ▁разведки ▁США
▁Э двард ▁С но у ден , ▁разобла чи тель ▁разведки ▁США , ▁заявил , ▁что ▁он ▁готов ▁по ехать ▁в ▁Берлин , ▁чтобы ▁дать ▁показания ▁немец кому ▁парла менту , ▁если ▁Агентство ▁национальной ▁безопасности ▁США ▁и ▁его ▁директор ▁Ки т ▁А лекса н дер ▁не ▁смогут ▁ответить ▁на ▁вопросы ▁о ▁своей ▁деятельности .
▁Неме цкий ▁депутат ▁Хан с - Кристиан ▁Ш тр ё бе ле ▁в ▁четверг ▁встретился ▁с ▁г - ном ▁С но у ден ом ▁в ▁России , ▁где ▁ему ▁предоставлен о ▁убежище , ▁чтобы ▁обсудить ▁его ▁да чу ▁показа ний ▁в ▁Германии .
▁В ▁письме ▁от ▁г - на ▁С но у дена , ▁которое ▁депутат ▁представил ▁СМИ ▁в ▁Берлине ▁в ▁пятницу , ▁говорилось : ▁" Х отя ▁результат ▁моих ▁усилий ▁был ▁явно ▁положи тельным , ▁мое ▁правительство ▁продолжает ▁относиться ▁к ▁и нако мысли ю ▁как ▁к ▁измен е ▁и ▁стремится ▁кри минали зировать ▁политические ▁высказывания ▁уголов ными ▁обвинения ми , ▁не ▁да ющими ▁никакой ▁защиты ".
▁Однако ▁говорить ▁правду ▁- ▁не ▁преступление .
▁В ▁письме ▁г - н ▁С но у ден ▁сказал , ▁что ▁он ▁считает , ▁что ▁поддержка ▁международного ▁сообщества ▁может ▁убедить ▁правительство ▁США ▁отказаться ▁от ▁уголовных ▁обвинений ▁против ▁него .
▁Об ви нения , ▁предъяв ленные ▁Министерством ▁юстиции ▁США , ▁включают ▁ш пиона ж ▁и ▁кра жу ▁государственной ▁собственности .
▁Хан с - Петер ▁Фри дрих , ▁министр ▁внутренних ▁дел ▁Германии , ▁сообщил ▁Ze it ▁Online : ▁" Если ▁г - н ▁С но у ден ▁готов ▁говорить ▁с ▁немец кими ▁должно стными ▁лицами , ▁мы ▁най дем ▁способы ▁сделать ▁это ▁возможным ".
▁Отно шения ▁между ▁США ▁и ▁Германией ▁стали ▁напря женными ▁после ▁утвер ждений ▁о ▁том , ▁что ▁АН Б ▁прослуши вало ▁телефон ▁канц лера ▁Анге лы ▁Меркель .
▁Томас ▁Оп пер ман , ▁депутат , ▁который ▁возглавляет ▁парламент скую ▁группу , ▁кури рующую ▁развед служ бу , ▁сказал , ▁что ▁если ▁существует ▁возможность ▁вы слушать ▁г - на ▁С но у дена ▁как ▁свиде теля , ▁" не ▁подверга я ▁его ▁опасности ▁и ▁не ▁разру шая ▁отношения ▁с ▁США ▁полностью ", ▁она ▁должна ▁быть ▁использована .
▁Г - н ▁Ш тр ё бе ле , ▁депутат ▁парламента ▁от ▁партии ▁зелены х ▁Германии , ▁опубликовал ▁свою ▁фотографию ▁с ▁г - ном ▁С но у ден ом ▁в ▁своем ▁Т вит тере .
▁Во ▁время ▁визита ▁в ▁Россию ▁его ▁сопровожда ли ▁два ▁немецких ▁журналиста .
▁Г - н ▁Ш тр ё бе ле ▁сказал , ▁что , ▁по ▁словам ▁адвоката ▁бывшего ▁контракт ника ▁АН Б , ▁г - н ▁С но у ден ▁не ▁мог ▁бы ▁вернуться ▁в ▁Россию , ▁если ▁бы ▁он ▁у ехал .
▁Если ▁бы ▁г - н ▁С но у ден ▁давал ▁показания ▁в ▁Германии , ▁он ▁нужда лся ▁бы ▁в ▁гарантия х , ▁что ▁он ▁будет ▁там ▁" в ▁безопасности ", ▁сказал ▁депутат .
▁Г - н ▁С но у ден ▁сказал ▁в ▁своем ▁письме , ▁что ▁он ▁столкнулся ▁с ▁" жест кой ▁и ▁постоянной " ▁кампа нией ▁преследования , ▁которая ▁выну дила ▁его ▁покинуть ▁свой ▁дом .
▁Однако ▁он ▁сказал , ▁что ▁он ▁был ▁воо ду шев лен ▁мировой ▁реак цией ▁на ▁" его ▁политические ▁высказывания ".
▁Гражда не ▁по ▁всему ▁миру , ▁а ▁также ▁высокопоставлен ные ▁чиновники ▁- ▁в ▁том ▁числе ▁в ▁Соединенных ▁Штатах ▁- ▁соч ли ▁разобла чение ▁бес контро льной ▁системы ▁все про ника ющей ▁сле жки ▁полезным ▁для ▁общества .
▁Пись мо ▁содержит ▁предложение ▁сотрудничать ▁с ▁немец кими ▁властями , ▁" когда ▁трудности ▁этой ▁гуманитарной ▁ситуации ▁будут ▁ре шены ".
▁Front ier ▁Air lines ▁будет ▁взима ть ▁плату ▁за ▁ру чную ▁кла дь
▁Front ier ▁Air lines ▁планирует ▁взима ть ▁с ▁пассажиров ▁до ▁$ 100 ▁за ▁то , ▁что ▁они ▁про носят ▁ру чную ▁кла дь ▁на ▁бо рт ▁своего ▁рей са .
▁Front ier ▁Air lines ▁планирует ▁начать ▁взима ть ▁до ▁$ 100 ▁за ▁ру чную ▁кла дь ▁и ▁$2 ▁за ▁кофе ▁или ▁га зи ровку , ▁хотя ▁их ▁объявление ▁в ▁среду ▁гла сило , ▁что ▁пассажи ры ▁смогут ▁оставить ▁себе ▁всю ▁банку .
▁Новая ▁плата ▁за ▁ру чную ▁кла дь ▁распростра няется ▁на ▁сум ки ▁в ▁верх них ▁бага жных ▁отсе ках , ▁поэтому ▁небольшие ▁сум ки , ▁размеща емые ▁под ▁си ден ьем , ▁останутся ▁беспла тными .
▁Front ier ▁сказала , ▁что ▁будет ▁взима ть ▁$ 25 , ▁если ▁сбор ▁оплачи вается ▁заранее , ▁и ▁$ 100 , ▁если ▁путешеству ющие ▁будут ▁платить , ▁только ▁оказа вшись ▁у ▁выхода ▁на ▁посад ку .
▁Представитель ница ▁Front ier ▁Кей т ▁О ' М э лли ▁сказала , ▁что ▁плата ▁в ▁$ 100 ▁должна ▁заставить ▁пассажиров ▁позабо титься ▁об ▁оплате ▁заранее .
▁" Мы ▁не ▁хотим ▁взима ть ▁плату ▁за ▁это ", ▁- ▁сказала ▁она .
▁Авиа компании ▁начали ▁взима ть ▁плату ▁за ▁первую ▁и ▁вторую ▁сум ку , ▁сда ваемую ▁в ▁багаж , ▁в ▁2008 ▁году .
▁Па ссажи ры , ▁пыта ющиеся ▁избежать ▁этих ▁сборов , ▁на би вают ▁столько , ▁сколько ▁смогут , ▁в ▁ру чную ▁кла дь , ▁поме ща емую ▁в ▁верх ние ▁бага жные ▁отсе ки , ▁из - за ▁чего ▁в ▁этих ▁отсе ках ▁часто ▁не ▁хватает ▁места .
▁С боры ▁- ▁один ▁из ▁способов ▁заставить ▁пассажиров ▁про носить ▁меньше ▁на ▁бо рт .
▁О ' М э лли ▁сказала , ▁что ▁этот ▁новый ▁сбор ▁на ▁самом ▁деле ▁не ▁ради ▁зарабаты вания ▁денег .
▁Дело ▁в ▁том , ▁что ▁наиболее ▁лоя льные ▁клиенты ▁Front ier ▁заявляют , ▁что ▁найти ▁место ▁в ▁верх них ▁бага жных ▁отсе ках ▁становится ▁все ▁труднее .
▁Па ссажи ры , ▁которые ▁покупают ▁билеты ▁на ▁сайте ▁авиакомпании , ▁не ▁должны ▁будут ▁платить .
▁Это ▁означает , ▁что ▁один ▁пассажир ▁в ▁очереди ▁у ▁выхода ▁на ▁рейс ▁Front ier ▁может ▁получить ▁возможность ▁про нести ▁сум ку ▁бесплатно , ▁в ▁то ▁время ▁как ▁следующий ▁пассажир ▁в ▁очереди ▁может ▁заплатить ▁$ 100 ▁за ▁такую ▁же ▁сум ку .
▁О ' М э лли ▁сказала , ▁что ▁изменение ▁процедур ▁на ▁веб - сайте ▁и ▁у ▁сто ек ▁регистрации ▁Front ier ▁приз вано ▁гарантировать , ▁что ▁пассажи ры ▁будут ▁знать ▁о ▁сбо ре ▁до ▁того , ▁как ▁они ▁попа дут ▁к ▁вы ходу ▁на ▁посад ку .
▁Новый ▁сбор ▁Front ier ▁за ▁ру чную ▁кла дь ▁не ▁начнет ▁взима ться ▁до ▁лета , ▁хотя ▁дата ▁еще ▁не ▁установлена .
▁Па ссажи ры ▁часто ▁жалу ются ▁на ▁плату ▁за ▁багаж ▁и ▁другие ▁сбо ры , ▁но ▁авиакомпании ▁их ▁обо жают .
▁Они ▁утверждают , ▁что ▁обработка ▁багажа ▁стоит ▁денег , ▁и ▁пассажи ры , ▁которым ▁нужна ▁эта ▁услуга , ▁должны ▁платить ▁за ▁нее .
▁Многие ▁на ▁Уолл - стрит ▁считают ▁добавление ▁бага жных ▁сборов ▁знаком ▁того , ▁что ▁авиакомпании ▁взима ют ▁достаточно ▁денег , ▁чтобы ▁покры ть ▁затраты ▁на ▁авиа пере леты ▁после ▁нескольких ▁лет ▁убытков .
▁Однако ▁большинство ▁из ▁них ▁не ▁каса лись ▁сборов ▁за ▁ру чную ▁кла дь .
▁Sp irit ▁Air lines ▁Inc . ▁в вела ▁первый ▁сбор ▁за ▁ру чную ▁кла дь ▁три ▁года ▁назад , ▁и ▁еще ▁один ▁диска ун тер ▁Al le g iant ▁Air ▁позже ▁после довал ▁ее ▁примеру .
▁Един ственной ▁другой ▁авиакомпа нией ▁с ▁таким ▁сбо ром ▁является ▁венгер ская ▁W izz ▁Air , ▁сказал ▁консультан т ▁по ▁авиакомпа ниям ▁Джей ▁Сор ен сен , ▁который ▁внимательно ▁отслежи вает ▁доба во чные ▁сбо ры .
▁По ▁его ▁оценке ▁в ▁докладе ▁от ▁декабря ▁2011 ▁года , ▁сбор ▁за ▁ру чную ▁кла дь ▁приносит ▁Sp irit ▁$ 50 ▁миллионов ▁в ▁год .
▁Сор ен сен , ▁бывший ▁топ - мене джер ▁Mid w est ▁Air lines , ▁недавно ▁ле тел ▁рей сом ▁Sp irit , ▁и ▁ему ▁было ▁интересно , ▁что ▁он ▁обнару жит ▁у ▁выхода ▁на ▁посад ку , ▁когда ▁пассажи ры ▁столкну тся ▁с ▁необы чным ▁сбо ром ▁Sp irit ▁за ▁ру чную ▁кла дь .
▁" Про цес с ▁поса дки ▁был ▁самым ▁гла д ким ▁из ▁тех , ▁что ▁я ▁видел ▁за ▁свою ▁карьеру ▁в ▁авиакомпа ниях ", ▁- ▁сказал ▁он .
▁Я ▁ожидал ▁увидеть ▁с кре жет ▁зубов ▁и ▁возникновение ▁дра ки ▁у ▁выхода ▁на ▁посад ку .
▁Само лет ▁был ▁поло н , ▁сказал ▁он , ▁" и ▁посад ка ▁прошла ▁стремительно ".
▁Front ier ▁также ▁следует ▁за ▁Sp irit ▁в ▁отношении ▁платы ▁в ▁$2 ▁за ▁кофе , ▁чай , ▁га зи ровку ▁или ▁со к .
▁Front ier ▁заявила , ▁что ▁пассажи ры , ▁которые ▁получают ▁га зи ровку ▁или ▁со к , ▁могут ▁оставить ▁себе ▁всю ▁банку ▁и ▁что ▁до лив ▁кофе ▁будет ▁предоставля ться ▁бесплатно .
▁Она ▁по - прежнему ▁будет ▁бесплатно ▁разда вать ▁воду .
▁US ▁Air ways ▁не долго е ▁время ▁пыталась ▁взима ть ▁плату ▁за ▁напитки ▁в ▁2008 ▁году , ▁но ▁отказалась ▁от ▁этого ▁через ▁семь ▁месяцев , ▁после ▁того ▁как ▁пассажи ры ▁начали ▁жало ваться ▁и ▁ника кая ▁другая ▁круп ная ▁авиаком пания ▁не ▁последова ла ▁ее ▁примеру .
▁Инициа тива ▁Front ier ▁по ▁взима нию ▁платы ▁за ▁ру чную ▁кла дь , ▁когда ▁пассажи ры ▁не ▁покупают ▁билеты ▁непосредственно ▁у ▁авиакомпании , ▁- ▁это ▁ее ▁последняя ▁мера ▁по ▁привлечению ▁клиентов ▁на ▁свой ▁веб - сайт .
▁Авиа компании ▁платят ▁онлайн - про дав цам ▁билетов , ▁таким ▁как ▁Or b itz , ▁от ▁$ 10 ▁до ▁$ 25 ▁за ▁каждый ▁прода нный ▁билет .
▁Это ▁дало ▁всем ▁авиакомпа ниям ▁стимул ▁поощрять ▁пассажиров ▁покупать ▁билеты ▁напрямую ▁у ▁них , ▁а ▁не ▁обращаться ▁в ▁туристи ческое ▁онлайн - а ген тство .
▁Однако ▁Front ier ▁пошла ▁дальше ▁всех ▁в ▁этой ▁области .
▁В ▁сентябре ▁она ▁начала ▁давать ▁в ▁два ▁раза ▁меньше ▁бону сных ▁миль ▁часто ▁лета ющего ▁пассажи ра ▁клиентам , ▁которые ▁ку пили ▁билеты ▁через ▁онлай но вое ▁туристи ческое ▁агентство .
▁В ▁среду ▁она ▁сре зала ▁преми альное ▁число ▁миль ▁до ▁25 ▁процентов ▁от ▁миль ▁поездки .
▁Так , ▁поездка ▁в ▁1000 ▁миль ▁с ▁Front ier , ▁приобретен ная ▁у ▁онлай нового ▁туристи ческого ▁агентства , ▁позволила ▁бы ▁получить ▁250 ▁миль .
▁Кроме ▁того , ▁пассажи рам ▁можно ▁выбирать ▁место ▁заранее , ▁только ▁если ▁они ▁покупают ▁билеты ▁непосредственно ▁на ▁сайте ▁Front ier .
▁У ▁Front ier ▁есть ▁база ▁лоя льных ▁клиентов ▁в ▁ее ▁род ном ▁городе ▁Ден вере , ▁но ▁ее ▁бизнес ▁сокра щается ▁и ▁становится ▁убы то чным .
▁Вы ру чка ▁снизилась ▁на ▁9 ▁процентов , ▁и ▁лет ные ▁возможности ▁сокра тились ▁почти ▁на ▁13 ▁процентов ▁в ▁первом ▁квартале , ▁согласно ▁финансовым ▁итогам , ▁опублико ванным ▁в ▁среду ▁родитель ской ▁компанией ▁Rep ublic ▁Air ways ▁Hold ings ▁Inc .
▁Rep ublic ▁пытается ▁по править ▁финансы ▁Front ier ▁в ▁рамках ▁продажи ▁авиакомпании .
▁АН Б ▁ви нит ▁" вну трен нюю ▁ошибку ", ▁а ▁не ▁ха керов ▁в ▁прекращении ▁работы ▁сайта
▁О ку та нное ▁тай ной ▁Агентство ▁национальной ▁безопасности ▁заяви ло ▁в ▁пятницу ▁вечером , ▁что ▁прекращение ▁работы ▁их ▁сайта ▁на ▁несколько ▁часов ▁вызвал ▁технический ▁с бой , ▁а ▁не ▁х ак еры , ▁как ▁утвержда лось ▁в ▁сети .
▁" NS A . g ov ▁был ▁недоступ ен ▁в ▁течение ▁нескольких ▁часов ▁сегодня ▁вечером ▁из - за ▁внутренней ▁ошибки , ▁которая ▁произошла ▁во ▁время ▁пла нового ▁обновления ", ▁- ▁сообщи ло ▁разведы ва тельное ▁агентство ▁в ▁официальном ▁электронном ▁письме .
▁Проблема ▁будет ▁ре шена ▁сегодня ▁вечером .
▁За явления , ▁что ▁пере бой ▁в ▁работе ▁был ▁выз ван ▁распреде ленной ▁ата кой ▁типа ▁" от каз ▁в ▁обслуживании " ▁[ DD o S ], ▁невер ны .
▁Ранее ▁сегодня ▁вечером ▁онлайн - системы ▁мониторинга ▁серверов ▁зарегистри ровали , ▁что ▁сайт ▁АН Б ▁не ▁работал ▁по ▁меньшей ▁мере ▁шесть ▁часов , ▁и ▁сайт ▁по - прежнему ▁недоступ ен ▁для ▁некоторых ▁пользователей .
▁Ранее ▁представитель ▁АН Б ▁сообщил ▁A BC ▁News , ▁что ▁внутренняя ▁секре тная ▁сеть ▁агентства ▁" от нюдь ▁не " ▁была ▁вз ло мана .
▁Ника кая ▁засе кре ченная ▁информация ▁не ▁находится ▁в ▁опасности , ▁сообщил ▁представитель .
▁По ▁меньшей ▁мере ▁одна ▁онлайн - группа ▁ха керов - а ктиви стов ▁заявила , ▁что ▁она ▁несет ▁ответственность ▁за ▁вывод ▁из ▁строя ▁сайта ▁АН Б ▁с ▁помощью ▁D D o S - а таки .
▁D D o S - а таки ▁разработаны ▁так , ▁чтобы ▁за х ле ст нуть ▁целевой ▁сайт ▁тра фи ком , ▁пока ▁серверы ▁не ▁оказываются ▁перегру жены ▁и ▁сайт ▁не ▁выходит ▁из ▁строя .
▁Та кти ка ▁ха керов ▁относительно ▁проста , ▁а ▁атаки ▁не ▁предназначены ▁для ▁проник новения ▁во ▁внутреннюю ▁сеть ▁целевой ▁системы .
▁Ранее ▁супер се кре тное ▁АН Б , ▁когда - то ▁получи вшее ▁про зви ще ▁" Нет ▁Та кого ▁Агентства ", ▁оказалось ▁в ▁последние ▁месяцы ▁в ▁центре ▁общественного ▁внимания ▁и ▁ожесто ченной ▁критики ▁после ▁чере ды ▁откров ений ▁о ▁ее ▁обши рных ▁программах ▁сле жки ▁за ▁рубежом ▁и ▁внутри ▁страны ▁- ▁все ▁это ▁реакция ▁на ▁секре тные ▁файлы ▁АН Б , ▁укра ден ные ▁из ▁агентства ▁и ▁опублико ванные ▁разоча рованным ▁бывшим ▁сотрудни ком ▁АН Б ▁Эд вар дом ▁С но у ден ом .
▁Ра сту щая ▁поле ми ка ▁вокруг ▁агентства ▁вызвала ▁то лки ▁о ▁том , ▁что ▁сегодняшний ▁инциден т ▁был ▁результатом ▁целенаправ ленных ▁действий ▁ха керов .
▁Прибы ль ▁Bomb ard ier ▁снижается ▁с ▁пад ением ▁поставок ▁и ▁количества ▁заказов ▁на ▁самолеты
▁Корпорация ▁Bomb ard ier , ▁канад ский ▁производитель ▁самолетов ▁и ▁поез дов , ▁сообщила ▁в ▁четверг ▁о ▁сокращении ▁чистой ▁прибыли ▁на ▁15 ▁процентов ▁под ▁воздействием ▁уменьши вшегося ▁количества ▁заказов ▁и ▁поставок ▁самолетов ▁в ▁третьем ▁квартале ▁и ▁проблем ▁с ▁контрак тами ▁в ▁ее ▁железнодоро жном ▁подраздел ении .
▁Расположен ная ▁в ▁Мон реа ле ▁компания ▁Bomb ard ier ▁также ▁не ▁опубликовала ▁никаких ▁данных ▁по ▁лет ным ▁испыта ниям ▁ее ▁новей шего ▁самолета ▁CS eries ▁и ▁не ▁предостави ла ▁новой ▁информации ▁о ▁том , ▁будут ▁ли ▁выполнены ▁амбициоз ные ▁планы ▁по ▁в ведению ▁самолета ▁в ▁коммер ческую ▁эксплуатацию ▁к ▁следующему ▁сен тя б рю .
▁После ▁первого ▁полета ▁опы тного ▁образца ▁воздушного ▁судна , ▁состоя вшегося ▁около ▁полу тора ▁месяцев ▁назад , ▁он ▁лет ал ▁еще ▁только ▁три ▁раза , ▁что ▁вызывает ▁вопросы ▁о ▁том , ▁идет ▁ли ▁ста дия ▁испытаний ▁по ▁графи ку .
▁Результаты ▁не ▁оправда ли ▁прогно зов ▁и ▁привели ▁к ▁пад ению ▁акций ▁более ▁чем ▁на ▁8 ▁процентов ▁на ▁Фон довой ▁бирже ▁То рон то .
▁Кэме рон ▁До ер кс ен , ▁анали тик ▁National ▁Bank ▁Fin ancial , ▁снизи л ▁в ▁четверг ▁свою ▁оценку ▁с ▁" выше ▁средне ры но чного " ▁до ▁" сред неры но чного " ▁из - за ▁убеждения , ▁что ▁рост ▁акций ▁ограничен ▁в ▁ближайшие ▁квартал ▁или ▁два .
▁" Х отя ▁снижение ▁количества ▁поставок ▁воздушных ▁судов ▁было ▁в ▁целом ▁предсказу емым , ▁мы , ▁безусловно , ▁разоча рованы ▁показателями ▁прибыли ▁транспортного ▁отдела ", ▁- ▁сказал ▁До ер кс ен ▁в ▁обзо ре ▁фон дового ▁рынка .
▁Мы ▁верим , ▁что ▁Bomb ard ier ▁получит ▁новые ▁заказы ▁на ▁CS eries ▁по ▁мере ▁продолжения ▁программы ▁лет ных ▁испытаний .
▁Тем ▁не ▁менее , ▁если ▁в ▁ближайшие ▁месяцы ▁не ▁будет ▁объявлено ▁о ▁новых ▁заказа х , ▁мы ▁предполага ем , ▁что ▁рынок ▁станет ▁более ▁скепти чески ▁относиться ▁к ▁программе .
▁Компания ▁Bomb ard ier ▁надеется , ▁что ▁семей ство ▁самолетов ▁CS eries ▁позволит ▁ей ▁завое вать ▁место ▁в ▁ниж нем ▁цено вом ▁сегменте ▁рынка , ▁где ▁сейчас ▁домини руют ▁B oe ing ▁и ▁Air bus .
▁Первый ▁опы тный ▁образец ▁воздушного ▁судна ▁был ▁представлен ▁в ▁марте ▁и ▁в ▁первый ▁раз ▁совершил ▁полет ▁в ▁сентябре ▁после ▁нескольких ▁месяцев ▁задержки .
▁Однако ▁тверды х ▁заказов ▁на ▁CS eries ▁пока ▁что ▁не ▁слишком ▁много ▁- ▁17 7, ▁поскольку ▁потенциальные ▁покупатели ▁ждут ▁результатов ▁лет ных ▁испытаний , ▁чтобы ▁проверить ▁утверждения ▁компании ▁о ▁топли вной ▁эффективности ▁и ▁потенциаль ной ▁экономи чности ▁нового ▁ла й нера .
▁Всего ▁сейчас ▁имеются ▁40 3 ▁заказа ▁и ▁договоренности ▁с ▁15 ▁клиентами ▁и ▁опера торами .
▁Главный ▁исполнительный ▁директор ▁П ьер ▁Бо ду ан ▁был ▁уверен , ▁что ▁Bomb ard ier ▁достигнет ▁своей ▁цели ▁в ▁300 ▁тверды х ▁заказов ▁к ▁моменту , ▁когда ▁первый ▁самолет ▁будет ▁запущен ▁в ▁коммер ческую ▁эксплуатацию .
▁В ▁четверг ▁руководители ▁также ▁заве рили ▁аналитиков ▁и ▁СМИ , ▁что ▁программа ▁продвига ется ▁вперед ▁по ▁плану .
▁" Т есто вая ▁модель ▁самолета ▁не ▁оставалась ▁на ▁земле ▁дольше , ▁чем ▁ожида лось ", ▁- ▁сказал ▁Бо ду ан ▁во ▁время ▁телефонной ▁конференции , ▁доба вив , ▁что ▁на ▁время ▁про стоя ▁самолета ▁были ▁заплани рованы ▁назем ные ▁испытания ▁и ▁обновления ▁программного ▁обеспечения .
▁Все ▁производители ▁планируют ▁испытания ▁по - разному .
▁Мы ▁решили ▁провести ▁первый ▁полет ▁и ▁сделать ▁пере рыв ▁на ▁обновления , ▁так ▁мы ▁и ▁поступили .
▁Так ▁будет ▁происходить ▁в ▁течение ▁всей ▁программы ▁лет ных ▁испытаний .
▁Второй ▁из ▁пяти ▁тесто вых ▁образцов ▁должен ▁совершить ▁полет ▁в ▁ближайшие ▁недели ▁и ▁все ▁остальные ▁вскоре ▁последу ют ▁за ▁ним , ▁как ▁сообщила ▁компания .
▁И ▁все ▁же ▁аналитики ▁скепти чески ▁относятся ▁к ▁заяв лению ▁о ▁том , ▁что ▁первый ▁клиент ▁сможет ▁приступить ▁к ▁эксплуатации ▁самолета ▁CS eries ▁через ▁12 ▁месяцев ▁после ▁его ▁первого ▁полета .
▁Компания ▁Bomb ard ier ▁заявила , ▁что ▁она ▁оценивает ▁срок ▁ввода ▁в ▁эксплуатацию ▁и ▁предоставит ▁новую ▁информацию ▁в ▁следующие ▁несколько ▁месяцев .
▁" Это т ▁мед ленный ▁темп ▁лет ных ▁испытаний ▁- ▁хоть , ▁по ▁всей ▁видимости , ▁и ▁соответствует ▁внутрен нему ▁графи ку ▁Bomb ard ier ▁- ▁подкреп ляет ▁нашу ▁точку ▁зрения , ▁что ▁ввод ▁в ▁эксплуатацию ▁будет ▁перенес ен ▁на ▁первый ▁квартал ▁2015 ▁года ", ▁- ▁сказал ▁До ер кс ен .
▁В ▁третьем ▁квартале , ▁окон чив шемся ▁30 ▁сентября , ▁чистый ▁доход ▁Bomb ard ier ▁сокра тился ▁до ▁$ 14 7 ▁млн , ▁или ▁8 ▁цен тов ▁за ▁акцию , ▁со ▁$ 17 2 ▁млн , ▁или ▁9 ▁цен тов ▁за ▁акцию , ▁в ▁прошлом ▁году .
▁С корре кти рованная ▁прибыль ▁на ▁акцию ▁осталась ▁преж ней ▁- ▁9 ▁цен тов .
▁Ва ло вый ▁доход ▁сокра тился ▁незначи тельно ▁- ▁с ▁$ 4, 2 ▁до ▁$ 4, 1 ▁млрд .
▁Анали тики ▁ожидали ▁прибыль ▁10 ▁цен тов ▁на ▁акцию ▁и ▁ва ло вый ▁доход ▁$ 4 ,5 6 ▁млрд , ▁согласно ▁Th om son ▁Re ut ers ▁I / B / E / S .
▁Четвер тый ▁в ▁мире ▁по ▁величине ▁производитель ▁самолетов ▁сообщил , ▁что ▁он ▁поставил ▁45 ▁воздушных ▁судов ▁за ▁квартал , ▁что ▁меньше ▁показателя ▁за ▁предыдущий ▁год ▁- ▁5 7.
▁Общее ▁число ▁заказов ▁упа ло ▁с ▁8 3 ▁до ▁26 ▁самолетов .
▁Порт фель ▁заказов ▁авиа косми ческого ▁отдела ▁составил ▁$ 3 2, 9 ▁млрд ▁на ▁30 ▁сентября , ▁не ▁измени вшись ▁с ▁31 ▁декабря .
▁" В ▁авиа косми ческой ▁области ▁результаты ▁соответ ствовали ▁нашим ▁целям , ▁однако ▁мало е ▁количество ▁поступа ющих ▁заказов ▁и ▁общие ▁рыночные ▁условия ▁стали ▁неприят ным ▁фактором ", ▁- ▁сказал ▁Бо ду ан .
▁Ва ло вый ▁доход ▁по ▁авиа косми ческому ▁направлению ▁упал ▁на ▁13 ▁процентов ▁- ▁до ▁$2 ▁млрд .
▁Bomb ard ier , ▁крупнейший ▁в ▁мире ▁производитель ▁поез дов , ▁сообщил , ▁что ▁ва ло вый ▁доход ▁в ▁этом ▁секторе ▁вырос ▁почти ▁на ▁11 ▁процентов ▁- ▁до ▁$ 2, 1 ▁млрд .
▁Порт фель ▁заказов ▁в ▁транспорт ном ▁подраздел ении ▁составил ▁$ 3 2, 6 ▁млрд ▁на ▁30 ▁сентября , ▁что ▁немного ▁выше ▁показателя ▁от ▁31 ▁декабря .
▁На ▁доходах ▁транспортного ▁подразделения ▁негативно ▁сказа лись ▁проблемы ▁с ▁исполн ением ▁нескольких ▁крупных ▁контрактов .
▁Руководство ▁заяви ло , ▁что ▁в ▁четвертом ▁квартале ▁будет ▁представлен ▁новый ▁план ▁развития .
▁А кции ▁компании ▁Bomb ard ier , ▁которая ▁также ▁объявила , ▁что ▁главный ▁финансовый ▁директор ▁корпорации ▁Google ▁Патри к ▁Пи чет т ▁вой дет ▁в ▁совет ▁директоров , ▁упали ▁на ▁8 ,5 ▁процента ▁- ▁до ▁С $ 4, 83 ▁на ▁то рга х ▁в ▁середине ▁четвер га .
▁Брази льская ▁компания ▁Em b ra er ▁S A , ▁третий ▁в ▁мире ▁по ▁величине ▁коммерческий ▁производитель ▁самолетов ▁и ▁ближай ший ▁конкурен т ▁Bomb ard ier , ▁сообщила ▁в ▁четверг ▁об ▁умень шении ▁кварта льного ▁дохода ▁на ▁10 ▁процентов .
▁Sony ▁рассчиты вает ▁на ▁более ▁низ кую ▁го до вую ▁прибыль
▁Япо нский ▁производитель ▁электроники , ▁корпорация ▁Sony , ▁заверши в ▁прошед ший ▁квартал ▁с ▁чистым ▁убы тком ▁в ▁размере ▁19 , 3 ▁млрд ▁и ен , ▁или ▁$ 19 7 ▁млн , ▁сокра тил ▁прогноз ▁относительно ▁прибыли ▁за ▁текущий ▁финансовый ▁год .
▁Результаты ▁Sony ▁за ▁период ▁с ▁июля ▁по ▁сентябрь ▁2013 ▁г . ▁оказались ▁более ▁у дру ча ющими , ▁чем ▁ожида лось , ▁что ▁связано ▁с ▁пад ением ▁спроса ▁на ▁телевизо ры , ▁видеока меры ▁и ▁персональные ▁компьютеры ▁производства ▁японской ▁корпорации .
▁Теле ви зион ный ▁бизнес ▁Sony , ▁во ▁II ▁квартале ▁принес ший ▁компании ▁первую ▁за ▁три ▁года ▁опера ционную ▁прибыль ▁в ▁размере ▁5, 2 ▁млрд ▁и ен , ▁в ▁отчет ном ▁периоде ▁снова ▁упал ▁до ▁9, 3 ▁млрд ▁и ен ▁опера ционного ▁убы тка .
▁Япо нский ▁рынок ▁потребитель ской ▁электроники ▁переживает ▁тяжелые ▁времена , ▁особенно ▁из - за ▁снижения ▁спроса ▁на ▁телевизо ры .
▁И ▁в ▁то ▁время ▁как ▁конкурен ты ▁стремятся ▁искать ▁выход ▁из ▁сложной ▁ситуации , ▁Sony ▁продолжает ▁концентри роваться ▁на ▁потребитель ском ▁сегменте .
▁Например , ▁один ▁из ▁главных ▁сопер ников ▁Sony , ▁корпорация ▁Pan ason ic , ▁в ▁последнее ▁время ▁сме щает ▁акцен ты ▁на ▁промышленные ▁комплекту ющие : ▁здесь ▁продажи ▁компании ▁растут ▁высокими ▁темпами , ▁особенно ▁за ▁счет ▁автомобильных ▁систем ▁и ▁экологически ▁чистых ▁технологий .
▁В ▁результате ▁к ▁концу ▁финансового ▁года , ▁который ▁заверши тся ▁в ▁марте ▁2014 ▁г ., ▁Sony ▁рассчиты вает ▁получить ▁17 9 ▁млрд ▁и ен ▁операционной ▁прибыли ▁против ▁ожида емых ▁ранее ▁2 30 ▁млрд ▁и ен .
▁При ▁этом , ▁по ▁данным ▁агентства ▁Th om son ▁Re ut ers , ▁аналитики ▁предполага ли , ▁что ▁данный ▁показатель ▁будет ▁значительно ▁выше ▁и ▁составит ▁22 1 ▁млрд ▁и ен .
▁Ст рем ясь ▁выйти ▁из ▁кризиса , ▁Sony ▁расширяет ▁продуктов ую ▁линей ку .
▁В ▁середине ▁этого ▁месяца ▁был ▁объяв лен ▁ста рт ▁продаж ▁" ум ных " ▁часов ▁от ▁японской ▁корпорации , ▁наде ленных ▁рядом ▁мо дных ▁функций , ▁которые ▁позволят ▁избавиться ▁от ▁необходимости ▁по ▁100 ▁раз ▁в ▁день ▁доста вать ▁из ▁кар мана ▁смарт фон .
▁После ▁того , ▁как ▁Sony ▁снизи ла ▁годовой ▁прогноз ▁по ▁прибыли ▁и ▁выру чке , ▁акции ▁компании ▁утром ▁на ▁открытии ▁то ро гов ▁в ▁Токио ▁потеряли ▁в ▁цене ▁более ▁11 %, ▁снизи вшись ▁до ▁уровня ▁16 68 ▁и ен ▁за ▁одну ▁акцию .
▁Ген ▁речи ▁оказался ▁стиму ля тором ▁образования ▁си на п сов
▁Ученые ▁из ▁Университета ▁Джона ▁Хо п кин са ▁и ▁Медицин ской ▁школы ▁Ма ун т - Си най ▁обнаружили ▁бе лок , ▁благодаря ▁которому ▁" ген ▁речи " ▁F ox p 2 ▁осуществляет ▁свою ▁функцию , ▁стимули руя ▁образование ▁новых ▁связей ▁между ▁нейро нами .
▁Исследование ▁опублико вано ▁в ▁Sc ience , ▁на ▁сайте ▁журнала ▁можно ▁прочитать ▁его ▁крат кое ▁содержание .
▁Ген ▁F ox p 2 ▁является ▁первым ▁известным ▁ген ом , ▁функция ▁которого ▁напрямую ▁связана ▁с ▁ре чью .
▁Уста новить ▁его ▁роль ▁удалось ▁в ▁2001 ▁году ▁благодаря ▁обнару жению ▁семьи ▁из ▁нескольких ▁человек , ▁которые ▁не ▁могли ▁правильно ▁произ носить ▁слова ▁и ▁иногда ▁даже ▁сами ▁не ▁понимали ▁друг ▁друга .
▁Ученые ▁выяс нили , ▁что ▁у ▁членов ▁семьи ▁была ▁нару шена ▁работа ▁г ена ▁F ox p 2, ▁однако ▁каким ▁образом ▁он ▁выполняет ▁свою ▁функцию , ▁оставалось ▁не ▁известно .
▁В ▁новом ▁исследовании ▁биологи ▁показали , ▁что ▁по ▁крайней ▁мере ▁часть ▁своих ▁функций ▁F ox p 2 ▁выполняет ▁как ▁стиму лятор ▁образования ▁новых ▁си на п сов ▁в ▁области ▁мозга , ▁связанной ▁с ▁форми рованием ▁речи .
▁Осу щест вляет ▁это ▁он ▁благодаря ▁другому ▁ген у , ▁S RP X 2.
▁Последний ▁был ▁обнару жен ▁в ▁результате ▁поиска ▁факторов , ▁которые ▁стимули руют ▁образование ▁си на п сов .
▁S RP X 2 ▁оказался ▁одним ▁из ▁10 ▁подобных ▁ген ов , ▁найден ных ▁авто рами , ▁при ▁этом ▁только ▁на ▁его ▁активность ▁ви я ет ▁F ox p 2.
▁То , ▁что ▁S RP X 2 ▁действительно ▁влияет ▁на ▁во кали зацию , ▁ученые ▁подтвердили ▁в ▁экспери менте ▁на ▁мы ша тах .
▁Когда ▁у ▁животных ▁активность ▁г ена ▁была ▁искус ственно ▁сни жена , ▁они ▁меньше ▁кри чали ▁при ▁раздел ении ▁с ▁матерью .
▁Если ▁активность ▁г ена ▁восстанавли вали , ▁восстанавли валась ▁и ▁часто та ▁изда ваемых ▁зву ков .
▁Ранее ▁на ▁мы шах ▁также ▁была ▁показа на ▁связь ▁с ▁во ка лиза цией ▁самого ▁F ox p 2.
▁Жи во тные , ▁которым ▁вводи ли ▁челове ческую ▁копию ▁г ена , ▁пи щали ▁актив нее ▁и ▁на ▁более ▁низкой ▁часто те , ▁чем ▁обычные ▁мыши .
▁До ▁сих ▁пор , ▁однако , ▁ученые ▁не ▁знают , ▁связана ▁ли ▁работа ▁F ox p 2 ▁и , ▁соответственно , ▁управля емого ▁им ▁S RP X 2 ▁с ▁чисто ▁" ме хани ческими " ▁свойствами ▁образования ▁зву ков ▁или ▁более ▁то нки ми ▁процессами .
▁Ю ри ст ▁с ▁ко каи новой ▁зависимо стью , ▁который ▁предупре дил ▁глава ря ▁преступ ной ▁группировки ▁о ▁полицей ском ▁расследо вании , ▁заклю чен ▁в ▁тюрьму
▁4 2- летний ▁Ба ша рат ▁Д ит та ▁переда вал ▁информацию ▁кримина льному ▁авторите ту ▁Ни лу ▁С кар боро
▁Ад вокат ▁боя лся , ▁что ▁его ▁тай ная ▁наркоти ческая ▁зависимость ▁будет ▁раскры та
▁Был ▁пригово рен ▁к ▁трем ▁годам ▁тюрем ного ▁заключения ▁Ли вер пуль ским ▁королев ским ▁судом .
▁Пре сти жный ▁адвокат , ▁который ▁рассказал ▁нарко ба ро ну ▁о ▁круп ном ▁полицей ском ▁расследо вании , ▁потому ▁что ▁боя лся ▁разобла чения ▁своей ▁тай ной ▁нарко тической ▁зависимости , ▁был ▁заклю чен ▁в ▁тюрьму ▁на ▁три ▁года .
▁4 2- летний ▁Ба ша рат ▁Д ит та ▁переда вал ▁кримина льному ▁авторите ту ▁Ни лу ▁С кар боро ▁секре тную ▁информацию ▁о ▁расследо вании ▁его ▁деятельности ▁по ▁незакон ному ▁оборо ту ▁наркотиков ▁после ▁того , ▁как ▁оказался ▁под ▁угрозой ▁из - за ▁своей ▁ко каи новой ▁зависимости .
▁Ад вокат , ▁получи вший ▁про зви ще ▁Баш ▁и ▁про з ванный ▁среди ▁преступников ▁" кру тым ▁адвока том ", ▁был ▁арестован ▁у ▁себя ▁дома ▁в ▁2011 ▁году ▁после ▁полицей ской ▁операции ▁по ▁сле жке ▁за ▁С кар боро , ▁которого ▁он ▁представлял ▁ранее ▁на ▁суде , ▁связа нном ▁с ▁наркотиками .
▁Офи ц еры ▁заметили , ▁как ▁32- летний ▁С кар боро ▁оставил ▁три ▁пак ети ка ▁с ▁ко каи ном ▁у ▁дома ▁адвоката ▁в ▁городе ▁Бл эк бер н ▁гра ф ства ▁Лан ка шир , ▁пока ▁тот ▁был ▁на ▁у жи не ▁ассоциации ▁юристов ▁с ▁коллегами .
▁Сле д ствие ▁вскры ло , ▁что ▁Д ит та ▁" ре гуляр но ▁употреб лял " ▁наркоти к ▁класса ▁A , ▁после ▁того ▁как ▁тесты ▁показали ▁следы ▁ко ка ина ▁в ▁его ▁воло сах , ▁на ▁его ▁бума ж нике ▁и ▁на ▁кредитных ▁карта х .
▁В ▁течение ▁восьми ▁месяцев ▁с ▁января ▁по ▁авгу ст ▁2011 ▁года ▁он ▁пытался ▁незаконно ▁получить ▁информацию ▁об ▁аре стах ▁двух ▁человек ▁по ▁пору чению ▁С кар боро , ▁а ▁также ▁одного ▁из ▁его ▁сооб щ ников .
▁Все ▁чет веро ▁подозреваемых ▁находились ▁в ▁это ▁время ▁под ▁наблюд ением ▁полиции ▁в ▁рамках ▁масштаб ного ▁расследования ▁деятельности ▁преступ ной ▁организации ▁по ▁сбы ту ▁герои на ▁и ▁ко ка ина ▁в ▁Лан ка ши ре , ▁Кам б рии , ▁Мер си сай де , ▁Бер к ши ре ▁и ▁Западном ▁Й орк ши ре .
▁Они ▁и ▁еще ▁32 ▁человека ▁были ▁позже ▁заклю чены ▁в ▁тюрьму ▁после ▁того , ▁как ▁полиция ▁изъя ла ▁в ▁ходе ▁серии ▁рей дов ▁геро ин ▁и ▁ко ка ин ▁на ▁сумму ▁ £ 1 ,5 ▁млн ▁а ▁также ▁более ▁ £ 200 ▁тысяч ▁наличными .
▁4 2- летний ▁Д ит та ▁переда вал ▁информацию ▁преступ никам ▁из - за ▁страха , ▁что ▁его ▁ко каи новая ▁зависимость ▁будет ▁раскры та .
▁Сегодня ▁в ▁Ли вер пуль ском ▁королев ском ▁суде ▁Д ит та , ▁который ▁работает ▁в ▁юридической ▁компании ▁For b es ▁Sol ic it ors , ▁находящейся ▁в ▁Бл эк бер не , ▁был ▁покры т ▁по зо ром ▁после ▁признания ▁его ▁винов ности ▁в ▁двух ▁случаях ▁намер енного ▁вос пре пят ствования ▁осуществлению ▁правосудия ▁по ▁итогам ▁трех не дель ного ▁суда ▁в ▁Ли вер пуль ском ▁Су де ▁коро ны .
▁Он ▁призна лся ▁в ▁хран ении ▁ко ка ина ▁на ▁одном ▁из ▁предыдущих ▁судебных ▁заседаний .
▁Ра зоб ла чение ▁юри ста ▁произошло ▁после ▁того , ▁как ▁полиция , ▁рас следу ющая ▁деятельность ▁С кар боро , ▁выяс нила , ▁что ▁он ▁регулярно ▁разговари вал ▁с ▁Д ит та ▁по ▁телефону ▁начиная ▁с ▁февраля ▁2011 ▁года .
▁Два ▁дете ктива ▁про сле дили ▁за ▁подозре ваемым ▁и ▁обнаружили , ▁как ▁он ▁подошел ▁к ▁дому ▁Д ит та ▁в ▁Бл эк бер не ▁и ▁помест ил ▁наркотики ▁60- процен тной ▁чисто ты ▁в ▁черной ▁пер чат ке ▁для ▁гольфа ▁под ▁му со рные ▁я щики ▁юри ста .
▁Вскоре ▁после ▁передачи ▁С кар боро ▁много кратно ▁соз вани вался ▁с ▁Д ит та , ▁который ▁находился ▁на ▁у жи не ▁на ▁ф ут боль ном ▁стади оне ▁И вуд ▁Парк ▁команды ▁" Б л эк бер н ▁Ро вер с ".
▁Ю ри ст ▁возвра тился ▁домой ▁за ▁наркотиками ; ▁между ▁ними ▁состоялось ▁девять ▁разговоров .
▁Суд ▁узнал ▁о ▁том , ▁что ▁Д ит та ▁" ре гуляр но ▁употреб лял " ▁ко ка ин , ▁после ▁того ▁как ▁тесты ▁обнаружили ▁следы ▁нарко тика ▁класса ▁A ▁в ▁его ▁воло сах , ▁ко шель ке ▁и ▁на ▁его ▁кредитных ▁карта х .
▁Д ит та ▁был ▁позже ▁арестован , ▁однако ▁отрица л ▁употребление ▁ко ка ина , ▁сказал , ▁что ▁разговари вал ▁с ▁подозре ваемым ▁ди лером , ▁поскольку ▁тот ▁был ▁его ▁клиентом , ▁и ▁настаи вал ▁на ▁том , ▁что ▁их ▁общение ▁составляет ▁" ад вокат скую ▁тай ну ".
▁Во ▁время ▁своего ▁задержания ▁Д ит та ▁взял ▁свой ▁бума жник ▁и ▁попытался ▁вы нуть ▁несколько ▁кредитных ▁карт , ▁однако ▁все ▁они ▁были ▁конфи ско ваны , ▁у ▁него ▁также ▁был ▁взят ▁образец ▁волос .
▁На ▁допро се ▁в ▁полиции ▁он ▁сказал , ▁что ▁наряду ▁с ▁рабочим ▁местом , ▁у ▁него ▁был ▁и ▁домашний ▁офис , ▁и ▁клиенты ▁приходи ли ▁к ▁нему ▁домой ▁по ▁юридическим ▁делам .
▁Однако ▁суду ▁стало ▁известно , ▁что ▁после ▁важных ▁аре стов ▁он ▁зво нил ▁крупнейшим ▁участникам ▁незаконного ▁оборота ▁наркотиков , ▁ряд ▁которых ▁он ▁ранее ▁представлял ▁в ▁суде , ▁чтобы ▁рассказать , ▁что ▁о ▁них ▁знают ▁дете ктивы .
▁В ▁обви нитель ной ▁речи ▁Эн н ▁У айт ▁сказала : ▁" Если ▁кто - либо ▁и ▁знает , ▁что ▁не ▁следует ▁нару шать ▁закон , ▁то ▁это ▁адвокат ▁по ▁уголов ным ▁делам ".
▁Г - н ▁Д ит та ▁обви няется ▁в ▁злоупотреб лении ▁своим ▁положением ▁адвоката ▁по ▁уголов ным ▁делам , ▁поскольку ▁он ▁вступил ▁в ▁слишком ▁близкие ▁отношения ▁с ▁определенными ▁клиентами .
▁Кон такт , ▁о ▁котором ▁мы ▁говорим , ▁- ▁это ▁не ▁просто ▁нарко торго вец , ▁а ▁нарко торго вец , ▁снаб жа ющий ▁наркотиками ▁своего ▁собственного ▁адвоката .
▁Некоторые ▁из ▁его ▁разговоров , ▁безусловно , ▁окажутся ▁право мер ными , ▁поскольку ▁он ▁был ▁их ▁адвока том .
▁Однако ▁это ▁в ▁значительной ▁степени ▁пере шло ▁границы ▁обычных ▁отношений ▁адвоката ▁и ▁клиента .
▁Он ▁препят ствовал ▁полицей скому ▁расследо ванию ▁так ▁сильно , ▁как ▁это ▁возможно , ▁чтобы ▁позволить ▁этим ▁лицам ▁продолжать ▁свою ▁преступ ную ▁деятельность .
▁Г - н ▁Д ит та ▁не ▁ч тил ▁свою ▁професси ю , ▁а ▁по зо рил ▁ее .
▁Он ▁слишком ▁с близи лся ▁с ▁определенными ▁клиентами , ▁в ▁частности ▁С кар боро , ▁и ▁позволил ▁у сом ниться ▁в ▁своей ▁неза интересо ванности .
▁Д ит та ▁не ▁признал ▁вину ▁и ▁заявил : ▁" Если ▁бы ▁я ▁был ▁коррумпи рованным ▁адвока том , ▁которым ▁я ▁не ▁явля юсь , ▁и ▁хотел ▁бы ▁передать ▁информацию ▁г - ну ▁С кар боро , ▁я ▁бы ▁не ▁ ждал ▁15 ▁часов , ▁я ▁бы ▁сделал ▁это ▁незамедлительно ".
▁Но ▁после ▁заседания ▁старший ▁офицер ▁Ли ▁Хол сте д ▁из ▁полиции ▁Лан ка ши ра ▁заявил : ▁" Г - н ▁Д ит та ▁превратился ▁из ▁адвоката ▁по ▁уголов ным ▁делам ▁в ▁уголовного ▁преступ ника , ▁как ▁только ▁начал ▁приобретать ▁наркотики ▁у ▁представителей ▁организованной ▁преступности ".
▁Его ▁пристра сти е ▁к ▁ко каи ну ▁сделало ▁его ▁безнаде жно ▁ском про мети рованным ▁и ▁уязви мым ▁для ▁целей ▁главных ▁участников ▁преступ ных ▁группировок , ▁которые ▁пору чали ▁ему ▁добы вать ▁цен ную ▁информацию ▁о ▁полицейских ▁расследования х .
▁Ад вока ты ▁должны ▁следовать ▁высочай шим ▁стандартам ▁профессиональ ной ▁этики ▁и ▁вну шать ▁обществу ▁доверие ▁и ▁уверенность .
▁Г - н ▁Д ит та ▁преда л ▁это ▁доверие ▁и ▁попытался ▁прикры ться ▁своей ▁професси ей .
▁Рас следование ▁по ▁делу ▁г - на ▁Д ит та ▁вело ▁подразделение ▁Лан ка ши ра ▁по ▁особо ▁опасной ▁организованной ▁преступности , ▁которое ▁уже ▁доби лось ▁для ▁него ▁приговора ▁по ▁трем ▁случа ям ▁хранения ▁ко ка ина , ▁а ▁теперь ▁еще ▁и ▁по ▁вос пре пят ство ванию ▁осуществлению ▁правосудия , ▁демонстри руя ▁наше ▁стремление ▁добиться ▁справедливого ▁наказания ▁для ▁преступников .
▁Пусть ▁это ▁дело ▁послужи т ▁предупре ждением ▁для ▁преступников ▁о ▁том , ▁что ▁никто ▁не ▁находится ▁вне ▁до сяга емости ▁закона .
▁Мы ▁най дем ▁вас ▁и ▁привле чем ▁к ▁судебной ▁ответственности .
▁Сам ▁С кар боро ▁был ▁осу жден ▁на ▁14 ▁лет ▁после ▁признания ▁своей ▁вины ▁в ▁с гово ре ▁с ▁целью ▁поставки ▁герои на , ▁ко ка ина ▁и ▁ма ри хуа ны .
▁Еще ▁35 ▁человек , ▁уча ство вавших ▁в ▁ма хи на ции , ▁были ▁в ▁сумме ▁пригово рены ▁к ▁15 3 ▁годам ▁за ▁преступления , ▁связанные ▁с ▁наркотиками .
▁На ▁своем ▁сайте ▁Д ит та ▁организовал ▁бесе ду ▁в ▁форме ▁вопросов ▁и ▁ответов , ▁в ▁которой ▁он ▁говорит , ▁что ▁работа ▁его ▁мечты ▁- ▁это ▁адвокат , ▁представля ющий ▁клиентов ▁со ▁смер тным ▁пригово ром ▁в ▁Америке , ▁идеальный ▁компа нь он ▁для ▁него ▁за ▁у жи ном ▁- ▁Мохам мед ▁Али , ▁а ▁мотива ция ▁в ▁работе ▁- ▁это ▁неравенство .
▁Ста ди он ▁в ▁Я ро сла вле ▁не ▁готов ▁для ▁приема ▁22 ▁тысяч ▁зрителей , ▁отметили ▁сотрудники ▁полиции , ▁которые ▁присутствовали ▁сегодня ▁на ▁заседании ▁К Д К ▁РФ С .
▁Би лет ная ▁программа ▁завы шена , ▁по ▁их ▁мнению , ▁примерно ▁в ▁два ▁раза .
▁Во ▁время ▁мат ча ▁1 / 16 ▁фина ла ▁Ку бка ▁России ▁со ▁" С парта ком " ▁была ▁задейство вана ▁лишь ▁тыся ча ▁ст ю ар дов ▁при ▁регла мент ной ▁нор ме ▁в ▁девять ▁тысяч .
▁С парта ков ским ▁боле ль щикам ▁полага лось ▁2 200 ▁мест , ▁то ▁есть ▁10 ▁процентов ▁от ▁вмест имости ▁стади она , ▁однако , ▁по ▁договоренности ▁с ▁москов ским ▁клу бом , ▁им ▁было ▁прода но ▁5 ▁тысяч ▁билетов .
▁Эти ▁данные ▁огла сил ▁глава ▁К Д К ▁Ар тур ▁Гри горь ян ц .
▁Американ цы ▁под слуши вали ▁японских ▁высокопоставлен ных ▁чиновников
▁В ▁пятницу , ▁1 ▁ноября , ▁один ▁из ▁представителей ▁американских ▁спецслуж б , ▁который ▁предпо чел ▁не ▁раскры вать ▁своего ▁имени , ▁заявил , ▁что ▁Штаты ▁под слуши вали ▁телефонные ▁разговоры ▁высокопоставлен ных ▁чиновников ▁Японии .
▁Этот ▁человек ▁подтвердил , ▁что ▁в ▁стране ▁вос ходя щего ▁солнца ▁существует ▁несколько ▁точек , ▁предназначенных ▁для ▁прослуши вания .
▁При ▁этом ▁он ▁отметил , ▁что ▁США , ▁Великобритания , ▁Австралия , ▁Канада , ▁Новая ▁Зе ландия ▁не ▁ведут ▁разведы ва тельной ▁деятельности ▁друг ▁против ▁друга .
▁По ▁его ▁словам , ▁так ▁сложи лось ▁в ▁ходе ▁Второй ▁мировой ▁войны , ▁когда ▁эти ▁страны ▁были ▁союзниками .
▁А ▁вот ▁Япония , ▁как ▁и ▁Германия , ▁несмотря ▁на ▁союз ни ческие ▁отношения ▁с ▁американ цами ▁в ▁послево енный ▁период , ▁являются ▁объектами ▁для ▁разведы ва тельной ▁деятельности , ▁сообщил ▁телекана л ▁NH K .
▁Официаль но ▁ни ▁одна ▁из ▁сторон ▁эту ▁информацию ▁пока ▁не ▁проком менти ровала .
▁Напомним , ▁новости ▁о ▁сле жке ▁спецслуж б ▁США ▁за ▁канц лером ▁Ф РГ ▁появились ▁на ▁прошлой ▁неделе .
▁По ▁данным ▁немецких ▁журналистов , ▁АН Б ▁могло ▁прослуши вать ▁телефон ▁Меркель ▁на ▁протяжении ▁последних ▁десяти ▁лет .
▁Сама ▁канц лер , ▁по ▁некоторым ▁данным , ▁воспри ня ла ▁извести е ▁о ▁своей ▁про слу шке ▁весьма ▁болез ненно .
▁Она ▁заявила , ▁что ▁союзниками , ▁ко ими , ▁по ▁ее ▁мнению , ▁являются ▁Ф РГ ▁и ▁США ▁на ▁протяжении ▁десятилетий , ▁подобное ▁наблюдение ▁за ▁главой ▁правительства ▁неприемле мо .
▁Между ▁тем , ▁Э двард ▁С но у ден ▁заявил , ▁что ▁готов ▁поделиться ▁подроб ностями ▁о ▁про слу шке ▁телефонных ▁разговоров ▁Анге лы ▁Меркель ▁с ▁сотрудниками ▁немецкой ▁прокуратуры .
▁Неме ц ▁специально ▁при лете л ▁в ▁Москву , ▁чтобы ▁встретиться ▁с ▁бывшим ▁сотрудни ком ▁ЦРУ .
▁Ба шки рия ▁может ▁вы ставить ▁зерно ▁на ▁тор ги ▁не ▁раньше ▁начала ▁2014 ▁года
▁Ба шки рия ▁в ▁ходе ▁государственных ▁заку по чных ▁интервен ций ▁может ▁вы ставить ▁зерно ▁на ▁тор ги ▁не ▁раньше ▁начала ▁2014 ▁года , ▁считает ▁министр ▁сельского ▁хозяйства ▁республики ▁Николай ▁Ко ва лен ко .
▁На ▁сегодняшний ▁день ▁рыночные ▁цены ▁та ковы , ▁что ▁они ▁не ▁стимули руют ▁продажи ▁в ▁интервен ционный ▁фонд .
▁Пока ▁цена ▁на ▁рынке ▁выше , ▁и ▁есть ▁спрос .
▁" Воз можно ▁зерно ▁будет ▁выставлен о ▁на ▁тор ги , ▁после ▁Нового ▁года ", ▁- ▁заявил ▁он ▁на ▁вчера ш ней ▁пресс - конференции .
▁Министр ▁напом нил , ▁что ▁в ▁текущем ▁году ▁посе вы ▁сельскохозяй ственных ▁культур ▁под ▁урожай ▁2013 ▁года ▁составили ▁3, 1 ▁млн ▁га , ▁в ▁том ▁числе ▁площади ▁зер новых ▁культур ▁- ▁1, 7 ▁млн ▁га , ▁что ▁на ▁3, 3% ▁больше , ▁чем ▁в ▁прошлом ▁году .
▁Под ▁урожай ▁2014 ▁года ▁засе я но ▁5 50 ▁тыс . ▁га ▁( на ▁10 5 ▁тыс . ▁га ▁больше , ▁чем ▁в ▁2012 ▁году ).
▁Увели чены ▁площади ▁под ▁о зи мую ▁пшени цу ▁и ▁три тика ле , ▁ро жь ▁осталась ▁на ▁преж нем ▁уровне .
▁В ▁ба зах ▁МВД ▁нет ▁группировки ▁" Б рат ский ▁круг ", ▁к ▁которой ▁в ▁США ▁причи сли ли ▁Ле пса
▁В ▁ба зах ▁данных ▁российских ▁си лови ков ▁группировки ▁" Б рат ский ▁круг ", ▁к ▁которой ▁Вашингтон ▁причи сли л ▁пев ца ▁Гри го рия ▁Ле пса , ▁не ▁значи тся .
▁Как ▁отметили ▁" Интер фак су " ▁в ▁правоохранитель ных ▁органах ▁РФ , ▁после ▁того , ▁как ▁в ▁СМИ ▁появились ▁сообщения ▁о ▁внесении ▁министер ством ▁финансов ▁США ▁Гри го рия ▁Ле пса ▁в ▁контро льные ▁списки ▁по ▁подоз рению ▁в ▁принадлежности ▁к ▁е вра зий скому ▁преступ ному ▁си нди ка ту ▁" Б рат ский ▁круг ", ▁были ▁провер ены ▁все ▁базы ▁данных , ▁но ▁такой ▁группировки ▁обнаружено ▁не ▁было .
▁Рас простран ение ▁данной ▁информации ▁способствует ▁поддержанию ▁ми фа ▁о ▁так ▁называемой ▁" рус ской ▁ма фии ", ▁которая ▁якобы ▁действует ▁за ▁рубежом , ▁считают ▁в ▁силовых ▁структу рах .
▁" Да же ▁в ▁самом ▁наз вании ▁- ▁' Б рат ский ▁круг ', ▁есть ▁некий ▁элемент ▁таин ственности , ▁содержится ▁наме к ▁на ▁тай ную ▁ло жу .
▁" Все ▁это ▁очень ▁похоже ▁на ▁пи ар - ак цию ", ▁- ▁сказал ▁собесе дник ▁агентства .
▁Министерство ▁финансов ▁США ▁31 ▁октября ▁объяви ло ▁о ▁за нес ении ▁в ▁свои ▁контро льные ▁списки ▁по ▁подоз рению ▁в ▁принадлежности ▁к ▁е вра зий скому ▁преступ ному ▁си нди ка ту ▁" Б рат ский ▁круг " ▁Ар тура ▁Ба да ля на , ▁Гри го рия ▁Ле пс вери дзе , ▁Ва ди ма ▁Л я лина , ▁Сергея ▁Мо ска лен ко , ▁Я кова ▁Ры баль ского ▁и ▁И горя ▁Ш лы кова .
▁Ли ц , ▁за нес енных ▁в ▁этот ▁список , ▁подозре вают ▁в ▁связ ях ▁с ▁не кими ▁Влади сла вом ▁Ле он тье вым ▁и ▁Га фу ром ▁Ра хи мо вым , ▁которые ▁считаются ▁влия тельными ▁членами ▁преступ ных ▁групп ▁и ▁находятся ▁в ▁сан к ционных ▁списка х ▁США ▁с ▁февраля ▁2012 ▁года .
▁По ▁мнению ▁американских ▁властей , ▁Гри горий ▁Ле пс ▁" служи т ▁ку рье ром ▁для ▁доставки ▁денег ▁от ▁имени ▁Влади слава ▁Ле он ть ева ".
▁В ▁продю сер ском ▁центре ▁Гри го рия ▁Ле пса ▁отказались ▁ком ментировать ▁обвинения ▁США ▁в ▁адрес ▁пев ца , ▁наз вав ▁их ▁" бре дом ".
▁В ▁2011 ▁году ▁президент ▁США ▁Барак ▁Обама ▁отнес ▁си нди кат ▁" Б рат ский ▁круг " ▁к ▁числу ▁" су ществен ных ▁транснациональ ных ▁организованных ▁преступ ных ▁группировок " ▁и ▁пору чил ▁мин фи ну ▁" под ры вать ▁и ▁вос пре щать ▁их ▁глобальные ▁кримина льные ▁операции ".
▁За нес ение ▁человека ▁в ▁чер ные ▁списки ▁американского ▁мин фина ▁влечет ▁за ▁собой ▁блоки рование ▁его ▁активов ▁в ▁США ▁и ▁запрет ▁на ▁деловые ▁контакты ▁с ▁ним ▁лиц , ▁проживающих ▁в ▁Штатах .
▁Скан да льное ▁видео ▁попа ло ▁в ▁поли цию
▁Глава ▁То рон то ▁Роб ▁Фор д , ▁известный ▁своими ▁сканда льными ▁и ▁откровенно ▁без рас суд ными ▁выход ками , ▁попа лся ▁на ▁кур ении ▁к рэ ка .
▁Поли ция ▁канад ского ▁города ▁заявила , ▁что ▁располагает ▁соответствующей ▁видео за пись ю ▁и ▁готова ▁начать ▁расследование ▁против ▁гра до нача льника .
▁Тот ▁заявил , ▁что ▁свой ▁пост ▁не ▁поки нет , ▁сообщает ▁CN N .
▁Информация , ▁что ▁у ▁властей ▁есть ▁доказательства ▁употребления ▁наркотиков ▁Ро бом ▁Фор дом , ▁появилась ▁на ▁сайте ▁полиции ▁То рон то .
▁Глава ▁местных ▁правоохранитель ных ▁органов ▁Билл ▁Бл эр ▁провел ▁по ▁этому ▁поводу ▁пресс - конферен цию .
▁Ше риф ▁сказал , ▁что ▁не ▁уполномо чен ▁делиться ▁с ▁общественностью ▁данными ▁кад рами , ▁однако ▁за ▁их ▁существование ▁он ▁ру чается .
▁По ▁словам ▁Бл эра , ▁ком про мети рующее ▁Роб а ▁Фор да ▁видео ▁было ▁обнаружено ▁во ▁время ▁анти на рко тического ▁рей да , ▁проведенного ▁стра жами ▁порядка ▁летом ▁2013 ▁года .
▁Ранее ▁о ▁существовании ▁этого ▁видео ▁уже ▁писа ла ▁канад ская ▁пресса , ▁однако ▁до ▁недавнего ▁времени ▁никаких ▁подтвер ждений ▁не ▁было .
▁Сам ▁м эр ▁никаких ▁комментариев ▁по ▁этому ▁поводу ▁не ▁дает .
▁Он ▁лишь ▁говорит , ▁что ▁ни ▁в ▁чем ▁не ▁винова т ▁и ▁в ▁отставку ▁у ходить ▁не ▁собирается .
▁Об нару женная ▁полицией ▁видео за пись ▁является ▁одним ▁из ▁доказательств ▁в ▁деле ▁35 - летнего ▁друга ▁Фор да ▁Александра ▁Ли си , ▁которого ▁обвиняют ▁в ▁торговле ▁лег кими ▁наркотиками , ▁вы мога тельстве , ▁получении ▁незаконных ▁доходов , ▁а ▁также ▁преступ ном ▁с гово ре .
▁По рой ▁Ли си ▁выполня л ▁функции ▁води теля ▁Роб а ▁Фор да .
▁Жи тели ▁города ▁давно ▁требуют ▁отстав ки ▁своего ▁мэ ра .
▁Тот ▁неоднократно ▁дра лся ▁с ▁журнали стами , ▁появля лся ▁на ▁публи ке ▁в ▁п ья ном ▁виде , ▁позволя л ▁себе ▁раси стские ▁и ▁се кси стские ▁высказывания .
▁ОАО ▁" Ро сто ва эро ин вест " ▁призна ло ▁немец кую ▁компанию ▁Ass mann ▁Ber at en ▁+ ▁Plan en ▁победителем ▁тен дера ▁по ▁выбору ▁ген про екти ров щика ▁объекта .
▁Сум му ▁контракта ▁в ▁" Ро сто ва эро ин вест е " ▁не ▁раскры вают .
▁По ▁информации ▁пресс - служ бы ▁ОАО , ▁в ▁конкурсе ▁участвовали ▁девять ▁российских ▁и ▁иностранных ▁компаний , ▁по ▁условиям ▁тен дера ▁проект ▁должен ▁быть ▁подготовлен ▁и ▁отправ лен ▁на ▁гос экс пер ти зу ▁весной ▁2014 ▁года .
▁Победи телю ▁предстоит ▁спроекти ровать ▁новый ▁пассажи рский ▁терминал ▁аэропорта , ▁а ▁также ▁инфраструкту рные ▁объекты , ▁внутренние ▁дороги ▁и ▁элементы ▁благо устрой ства ▁аэропор тового ▁комплекса .
▁На ▁первом ▁этапе ▁строительства ▁внутренняя ▁площадь ▁терминала ▁составит ▁50 ▁тыс . ▁кв . ▁м , ▁в ▁дальнейшем ▁возможно ▁ее ▁увеличение .
▁По ▁информации ▁" Ро сто ва эро ин ве ста ", ▁в ▁проек тной ▁документации ▁будут ▁уч тены ▁перспективы ▁развития ▁аэропор тового ▁комплекса : ▁к ▁20 25 ▁году ▁терминал ▁сможет ▁обслужи вать ▁около ▁5 ▁млн ▁пассажиров , ▁а ▁к ▁20 35 ▁году ▁- ▁6 ▁млн ▁пассажиров .
▁Ко ▁времени ▁под ведения ▁ито гов ▁тен дера ▁была ▁определен а ▁архитекту рная ▁концепция ▁аэро вок за льного ▁комплекса ▁" Ю жный ", ▁которую ▁разработала ▁брита нская ▁компания ▁Tw el ve ▁Ar chitect s .
▁Проект ▁здания ▁основного ▁терминала ▁вопло щает ▁идею ▁воздушного ▁моста ▁между ▁Ро сто вом - на - До ну ▁и ▁другими ▁города ми ▁мира .
▁Ass mann ▁Ber at en ▁+ ▁Plan en ▁имеет ▁опыт ▁реализации ▁крупных ▁проектов , ▁компания ▁проекти ровала ▁термина лы ▁C ▁и ▁E ▁" Международ ного ▁аэропорта ▁Ш ере мет ье во " ▁и ▁нового ▁аэро вок за льного ▁комплекса ▁в ▁международном ▁аэропорту ▁" К не ви чи " ▁во ▁Влади востоке .
▁Международный ▁аэропор товый ▁комплекс ▁" Ю жный " ▁будет ▁построен ▁в ▁Ак сай ском ▁районе ▁Ро стов ской ▁области ▁и ▁замени т ▁действу ющий ▁ро стов ­ ский ▁аэропорт , ▁который ▁будет ▁закры т ▁и ▁в ▁перспективе ▁интегри рован ▁в ▁город скую ▁за строй ку .
▁Начало ▁строительства ▁аэро вок за льного ▁комплекса ▁наме чено ▁на ▁2014 ▁год , ▁ввод ▁всех ▁объектов ▁- ▁на ▁201 7 ▁год .
▁Поли тик ▁в ▁Турции ▁объявила ▁голо дов ку ▁против ▁стены ▁на ▁границе ▁с ▁Си рией
▁В ▁середине ▁октября ▁власти ▁начали ▁строительство ▁раздели тельной ▁стены ▁в ▁районе ▁города ▁Ну сай бин ▁на ▁юго - востоке ▁Турции .
▁Местные ▁жители ▁и ▁представители ▁проку рд ской ▁партии ▁П М Д ▁выступили ▁резко ▁против ▁строительства .
▁М эр ▁находящегося ▁на ▁границе ▁с ▁Си рией ▁турец кого ▁города ▁Ну сай бин ▁Ай ше ▁Г ек хан ▁объявила ▁голо дов ку , ▁протесту я ▁против ▁строительства ▁раздели тельной ▁стены ▁на ▁турец ко - си рий ской ▁границе , ▁сообщили ▁Р ИА ▁Новости ▁в ▁пресс - служ бе ▁Партии ▁мира ▁и ▁демократии ▁( П М Д ) ▁в ▁пятницу .
▁Поли ция ▁неоднократно ▁раз го ня ла ▁проте стные ▁демонстрации .
▁Глава ▁МИД ▁Турции ▁Му ам мер ▁Гю лер ▁сначала ▁опровер г ▁факт ▁строительства , ▁затем ▁заявил , ▁что ▁стена ▁строится ▁для ▁обеспечения ▁безопасности ▁границ .
▁" М эр ▁Ну сай бина ▁Ай ше ▁Г ек хан , ▁член ▁П М Д , ▁объявила ▁голо дов ку , ▁таким ▁образом ▁превра тив ▁свой ▁протест ▁против ▁строительства ▁стены ▁в ▁смер тельную ▁борьбу ", ▁- ▁заявили ▁в ▁пресс - служ бе ▁партии .
▁М эр ▁города ▁считает , ▁что ▁строительство ▁стены ▁приз вано ▁изоли ровать ▁ку рд ское ▁население ▁двух ▁стран ▁друг ▁от ▁друга , ▁кур ды ▁пересе кали ▁эту ▁границу ▁свободно ▁в ▁течение ▁полу ве ка .
▁" Это ▁бесчелове чная ▁ситуация , ▁с ▁которой ▁кур ды ▁никогда ▁не ▁согла сятся ", ▁- ▁цити руют ▁Ай ше ▁Г ек хан ▁представителей ▁партии .
▁По ▁данным ▁пресс - служ бы , ▁7 ▁ноября ▁в ▁Ну сай би не ▁планируется ▁проведение ▁митин га ▁против ▁строительства ▁раздели тельной ▁стены .
▁Венесуэ ла ▁установи т ▁валютный ▁курс ▁для ▁туристов
▁Венесуэ ла ▁в ведет ▁специальный ▁курс ▁обмена ▁своей ▁национальный ▁валюты ▁- ▁боли вара ▁- ▁по ▁отношению ▁к ▁доллару ▁для ▁туристов .
▁Об ▁этом ▁1 ▁ноября ▁сообщи ло ▁агентство ▁Bl oom berg ▁со ▁ссылкой ▁на ▁правитель ственный ▁де кре т .
▁Ино стран ным ▁путешествен никам ▁разре шат ▁за ▁год ▁обмени вать ▁суммы , ▁эквивален тные ▁десяти ▁тыся чам ▁американских ▁долларов .
▁Венесуэ ла ▁также ▁позволит ▁тури стам ▁продавать ▁до ▁25 ▁процентов ▁приобретен ных ▁в ▁стране ▁боли ва ров ▁в ▁момент ▁от ъезда .
▁Кон кре тный ▁курс ▁боли вара ▁по ▁отношению ▁к ▁доллару ▁будет ▁установлен ▁позднее .
▁В ▁феврале ▁Кара кас ▁был ▁вынужден ▁деваль ви ровать ▁мест ную ▁валюту ▁до ▁6, 3 ▁боли вара ▁за ▁доллар .
▁Однако ▁на ▁чер ном ▁рынке ▁один ▁доллар ▁оценивается ▁в ▁57 ▁боли ва ров .
▁С ▁начала ▁года ▁боли вар ▁потерял ▁почти ▁70 ▁процентов ▁своей ▁стоимости .
▁В ▁сентябре ▁инфляция ▁в ▁Венесуэ ле ▁составила ▁почти ▁50 ▁процентов .
▁Министр ▁нефтяной ▁промышленности ▁и ▁вице - президент ▁по ▁экономике ▁Ра фа эль ▁Ра ми рез ▁18 ▁октября ▁заявил , ▁что ▁у ▁Венесуэлы ▁нет ▁планов ▁деваль ви ровать ▁боли вар .
▁По ▁неофициаль ным ▁сведениям , ▁которые ▁привело ▁агентство , ▁Кара кас ▁может ▁все ▁же ▁реши ться ▁на ▁снижение ▁курса ▁национальной ▁валюты ▁после ▁муниципальных ▁выборов ▁в ▁декабре .
▁Политика ▁сдерживания ▁цен ▁на ▁продукты ▁и ▁товары ▁широкого ▁потребления , ▁а ▁также ▁высокая ▁степень ▁за регули рованности ▁вен есуэ льской ▁экономики ▁привели ▁к ▁дефици ту ▁ряда ▁товаров ▁и ▁функциони рованию ▁черного ▁валютного ▁рынка .
▁Вес ной ▁этого ▁года ▁СМИ ▁писа ли , ▁что ▁в ▁Венесуэ ле ▁отме чена ▁нехватка ▁туалет ной ▁бумаги .
▁Директор ▁" Ю гры " ▁Андрей ▁Бель ма ч ▁отметил , ▁что ▁пока ▁сложно ▁сказать , ▁сколько ▁времени ▁потребуется ▁на ▁поиск ▁нового ▁главного ▁трен ера .
▁Этот ▁пост ▁стал ▁вакан тным ▁после ▁отстав ки ▁Сергея ▁Ше пе лева .
▁От ставка ▁произошла ▁всего ▁несколько ▁часов ▁назад , ▁поэтому ▁сказать , ▁сколько ▁времени ▁понадобится ▁на ▁поиски ▁нового ▁трен ера , ▁я ▁не ▁готов , ▁- ▁приводит ▁ИТ АР - ТА СС ▁слова ▁Бель ма ча .
▁Может , ▁день .
▁Может , ▁и ▁месяц .
▁Мы ▁изуча ем ▁все ▁возможные ▁варианты .
▁При орите т ▁будет ▁отда н ▁россий скому ▁специали сту .
▁Хо чется ▁не ▁просто ▁найти ▁какого - нибудь ▁трен ера , ▁а ▁такого ▁человека , ▁который ▁отработа ет ▁в ▁нашем ▁клубе ▁несколько ▁лет ▁и ▁доб ь ется ▁с ▁ним ▁определенных ▁результатов .
▁К ений ская ▁пресса ▁возму щена ▁провока ционным ▁законом ▁о ▁СМИ
▁" Это ▁страш ное ▁место , ▁и ▁есть ▁основания ▁для ▁вопроса : ▁что ▁может ▁не ▁допустить ▁уничтожения ▁Парла ментом ▁независимости ▁судебной ▁системы ▁в ▁будущем ? ", ▁- ▁сообщила ▁газета , ▁называ я ▁закон ▁не кон ститу ционным .
▁" Это т ▁закон ▁очень ▁суро вый ▁и ▁кара тельный , ▁и ▁мы ▁отвер га ем ▁его ", ▁- ▁сказал ▁Сай рус ▁Ка ма у , ▁управляющий ▁директор ▁Capital ▁Group ▁- ▁матери нской ▁компании ▁Capital F M , ▁в ▁которую ▁входит ▁одна ▁из ▁самых ▁уважа емых ▁в ▁Кении ▁независимых ▁радио станций ▁и ▁ново стной ▁сайт .
▁Он ▁сказал , ▁что ▁новый ▁судеб ный ▁орган ▁по ▁средствам ▁массовой ▁информации ▁" всегда ▁будет ▁пристра стным , ▁поскольку ▁он ▁является ▁продол жением ▁правительства ", ▁а ▁ограничения ▁контента ▁и ▁рекламы ▁нав ред ят ▁положению ▁Кении ▁в ▁глобальной ▁экономике .
▁" Я ▁надеюсь , ▁что ▁президент ▁при слу шается ▁к ▁нам , ▁и ▁мы ▁обраща емся ▁к ▁нему ▁с ▁просьбой ▁откло нить ▁этот ▁законопроект ▁и ▁вернуть ▁его ▁депута там ", ▁- ▁сказал ▁он .
▁Согласно ▁газете ▁The ▁Star , ▁новый ▁закон ▁по ▁сути ▁позволит ▁правительству ▁" взя ть ▁СМИ ▁мерт вой ▁хва ткой ", ▁а ▁The ▁Standard ▁сообщила , ▁что ▁демократия ▁и ▁свобода ▁слова ▁в ▁Кении ▁" полу чили ▁серьезный ▁удар ", ▁и ▁рас кри ти ко вала ▁законопроект ▁как ▁" дра ко новский ".
▁Приня тие ▁законопро екта ▁является ▁частью ▁мер , ▁предприня тых ▁для ▁усиления ▁национальной ▁безопасности ▁после ▁сентябрь ской ▁атаки ▁мусульманских ▁террористов ▁в ▁тор говом ▁центре ▁West g ate .
▁К ений ские ▁СМИ ▁вызвали ▁гнев ▁властей , ▁трансли руя ▁записи ▁камер ▁наблюдения , ▁где ▁войска , ▁которые ▁были ▁отправ лены ▁на ▁место ▁атаки , ▁предположи тельно ▁гра б ят ▁дорогой ▁торговый ▁центр .
▁Ре ак цией ▁начальника ▁полиции ▁Дэ вида ▁Ки май о ▁стал ▁вызов ▁двух ▁журналистов ▁и ▁должно стного ▁лица ▁СМИ ▁на ▁до прос , ▁хотя ▁вызов ▁был ▁отмен ен ▁после ▁массовых ▁протестов ▁СМИ .
▁По ▁новому ▁закону ▁изда тельства ▁могут ▁быть ▁о штра фо ваны ▁на ▁сумму ▁до ▁20 ▁млн ▁к ений ских ▁ши ллин гов , ▁а ▁индивидуальные ▁журналисты ▁- ▁до ▁одного ▁миллиона ▁с ▁дополнительным ▁риском ▁быть ▁" ис клю ченными ▁из ▁списков ", ▁то ▁есть ▁получить ▁запрет ▁на ▁получение ▁официальной ▁журнали стской ▁аккреди тации .
▁Суд ▁также ▁имеет ▁право ▁конфи ско вать ▁имущество ▁наруши теля , ▁если ▁штраф ▁не ▁будет ▁упла чен .
▁Согласно ▁D aily ▁N ation , ▁" даже ▁одного ▁штра фа ▁достаточно , ▁чтобы ▁пара лизовать ▁работу ▁большинства ▁F M - радио станций ".
▁Она ▁также ▁сообщила , ▁что ▁эти ▁меры ▁могут ▁оказать ▁разруши тельный ▁эффект ▁на ▁так ▁называ емую ▁" о жи в ленную ▁б лого с фер у " ▁Кении .
▁Политики ▁понимают , ▁что , ▁застави в ▁СМИ ▁за мол чать , ▁они ▁смогут ▁делать ▁все , ▁что ▁им ▁вз дума ется , ▁безнаказа нно .
▁" Ни кто ▁никогда ▁не ▁узна ет ", ▁- ▁написал ▁журналист ▁N ation ▁Му ту ма ▁Мэ тью , ▁характеризу я ▁к ений ские ▁СМИ ▁как ▁ключевой ▁источник ▁сдержи вающих ▁и ▁ура вно веши вающих ▁сил ▁в ▁общественной ▁жизни .
▁" П редо ставлен ные ▁сами ▁себе ▁политики ▁разо рят ▁страну ▁и ▁вер нут ▁нас ▁к ▁охо те ▁и ▁собира тельству ", ▁- ▁написал ▁он .
▁К ений ские ▁законода тели ▁были ▁ми шен ью ▁общественного ▁гне ва ▁и ▁в ▁прошлом .
▁В ▁мае ▁они ▁проголосо вали ▁за ▁от мену ▁сокра щений , ▁назна ченных ▁национальной ▁комиссией ▁по ▁зарпла там , ▁и ▁восстановление ▁размера ▁своей ▁огромной ▁зарплаты , ▁составляющей ▁около ▁5 32 ▁тысяч ▁ши ллин гов ▁в ▁месяц , ▁не ▁облага емых ▁нало гами , ▁- ▁одной ▁из ▁самых ▁высоких ▁в ▁мире .
▁В ▁коммуна льных ▁плате ж ках ▁во роне ж цев ▁появится ▁новая ▁строка ▁расходов ▁- ▁от числения ▁на ▁капита льный ▁ремонт ▁дома .
▁По ▁самым ▁приблизи тельным ▁расчета м ▁за ▁стандар тную ▁двух комна тную ▁квартиру ▁с ▁нового ▁года ▁придется ▁до пла чивать ▁от ▁100 ▁до ▁400 ▁рублей ▁в ▁месяц .
▁То чный ▁норма тив ▁опреде лит ▁правительство ▁региона .
▁За то ▁когда ▁по кра сить ▁подъ езд , ▁привести ▁в ▁порядок ▁лест ни чные ▁клетки ▁или ▁даже ▁заменить ▁ли фт ▁- ▁решать ▁будут ▁сами ▁жиль цы .
▁Такой ▁закон ▁одоб рили ▁депутаты ▁обла стной ▁ду мы .
▁Владимир ▁Клю чников , ▁председатель ▁Во роне жской ▁обла стной ▁ду мы , ▁отметил : ▁" В ▁этом ▁деле ▁тоже ▁надо ▁на водить ▁порядок ▁- ▁устанавливать ▁очере дность ▁ка пре мон та ▁домов , ▁акку мули ровать ▁средства ▁не ▁в ▁управляющих ▁компаниях ▁- ▁которые ▁у ▁нас ▁зачастую ▁регистри руют ▁то ▁в ▁Москве , ▁то ▁в ▁О рен бурге , ▁то ▁еще ▁где - то , ▁это ▁будет ▁установление ▁государствен ного ▁контроля ▁над ▁расхо до ванием ▁средств , ▁которые ▁собира ют ▁жители ▁на ▁ремонт ▁много кварти рных ▁домов ".
▁Под ▁контролем ▁государства ▁теперь ▁и ▁до ле вое ▁строительство .
▁Закон , ▁защища ющий ▁от ▁мошен ников , ▁одоб рен ▁об л ду мой ▁в ▁оконча тельном ▁чт ении .
▁Доку мент ▁родился ▁не ▁на ▁пу стом ▁месте .
▁В ▁нашем ▁регионе ▁от ▁не чест ных ▁за строй щиков ▁пострадали ▁4 ,5 ▁тысячи ▁человек .
▁Проблемы ▁большинства ▁решить ▁удалось .
▁Кстати , ▁новый ▁закон ▁про писы вает ▁права ▁и ▁обязанности ▁для ▁всех ▁участников ▁до ле вого ▁строительства .
▁Владимир ▁Клю чников , ▁председатель ▁Во роне жской ▁обла стной ▁ду мы , ▁заявил : ▁" Не ▁секрет , ▁что ▁в ▁этой ▁сфере ▁тоже ▁начались ▁злоупотребления , ▁связанные ▁с ▁тем , ▁что ▁в ▁9 8- м ▁году ▁до ль щики ▁одни ▁и ▁те ▁же ▁попали , ▁и ▁в ▁2000- е ▁годы ▁те ▁же ▁самые ▁до ль щики ".
▁Люди ▁начали ▁на ▁этом ▁зарабатывать , ▁чтобы ▁прикры ть ▁ла зей ку , ▁в ▁том ▁числе , ▁приняли ▁эти ▁два ▁закона .
▁Под ▁Во роне жем ▁решено ▁построить ▁центр ▁временного ▁пребывания ▁для ▁иностранных ▁граждан , ▁подлежа щих ▁депорта ции .
▁Обла стной ▁парламент ▁принял ▁такой ▁закон ▁не ▁только ▁под ▁нажи мом ▁федерации .
▁Пробле м , ▁связанных ▁с ▁незакон ными ▁ми гран тами ▁в ▁регионе ▁хоть ▁от ба вля й .
▁Так , ▁в ▁мину вшем ▁году ▁на ▁мигра ционный ▁учет ▁вста ло ▁чуть ▁больше ▁100 ▁тысяч ▁иностранцев .
▁Но ▁только ▁каждый ▁пя тый ▁оформи л ▁официальное ▁разрешение ▁на ▁работу .
▁Где ▁труд ятся ▁остальные ▁и ▁платят ▁ли ▁они ▁налоги ▁- ▁большой ▁вопрос .
▁Владимир ▁Клю чников , ▁председатель ▁Во роне жской ▁обла стной ▁ду мы , ▁рассказал : ▁" Они ▁нару шили ▁законода тельство , ▁но ▁не ▁являются ▁преступ никами ".
▁Суда ▁нет , ▁а ▁де порти ровать ▁надо ▁- ▁их ▁надо ▁где - то ▁содержать .
▁Такое ▁решение ▁федера ция ▁приняла , ▁что ▁за ▁счет ▁региональных ▁средств ▁такие ▁места ▁оборудо вать .
▁В ▁Во роне жской ▁области ▁такое ▁место ▁определено ▁- ▁это ▁Ста рая ▁Оль шан ка ▁Се ми лу к ского ▁района .
▁Ну , ▁а ▁напо следо к ▁региональный ▁парламент ▁на дели л ▁новыми ▁льго тами ▁много дет ных ▁родителей .
▁Во - первых , ▁семьи , ▁где ▁воспиты вают ▁5 ▁и ▁более ▁детей ▁полностью ▁освобо ждают ▁от ▁транспортного ▁налога .
▁Бю джет ▁в ▁этом ▁случае ▁теряет ▁3,5 ▁миллиона ▁- ▁но ▁столько ▁же ▁эконом ят ▁и ▁много дет ные ▁родители .
▁Во - вторых , ▁и ▁это ▁главное , ▁тем , ▁кто ▁усы нови т ▁3- х ▁и ▁более ▁малы шей , ▁с ▁нового ▁года ▁будут ▁выдавать ▁субсидии ▁на ▁жилье .
▁На ▁каждого ▁члена ▁семьи ▁новый ▁закон ▁предусматривает ▁18 ▁квадратных ▁метров , ▁по ▁цене ▁30 ▁тысяч ▁за ▁мет р .
▁Сем ья , ▁например , ▁из ▁6 ▁человек ▁- ▁па па , ▁мама , ▁родной ▁ребенок ▁и ▁3- е ▁- ▁усы нов ленных .
▁Для ▁них , ▁согласно ▁нор мати вам , ▁государство ▁приобретает ▁жилье ▁площадью ▁10 8 ▁квадратных ▁метров ▁- ▁за ▁3 ▁миллиона ▁300 ▁тысяч ▁рублей .
▁Для ▁ле вого ▁берега ▁или ▁Юго - Запад ного ▁микро рай она ▁- ▁вполне ▁приемле мый ▁вариант .
▁Ну , ▁а ▁в ▁рай центре ▁за ▁эту ▁сумму ▁можно ▁купить ▁уже ▁целый ▁котте дж .
▁Ба ум г ерт нер ▁но мини рован ▁в ▁совет ▁директоров ▁" У ра лка лия "
▁Дей ствующий ▁совет ▁директоров ▁ОАО ▁" У ра лка лий " ▁предложил ▁кандида туру ▁аресто ванного ▁в ▁Минске ▁ген дире ктора ▁Влади слава ▁Ба ум г ерт нера ▁в ▁новый ▁состав ▁совета , ▁сообщается ▁на ▁сайте ▁российской ▁компании .
▁Ба му г ерт нер ▁вошел ▁в ▁список ▁из ▁11 ▁человек , ▁но мини рованных ▁в ▁новый ▁совет ▁директоров .
▁Данный ▁список ▁был ▁подготовлен ▁к ▁вне о чере д ному ▁собра нию ▁акционеров ▁29 ▁ноября , ▁на ▁котором ▁будет ▁определен ▁новый ▁состав ▁совета ▁директоров ▁путем ▁голосования .
▁В ▁настоящий ▁момент ▁Ба ум г ерт нер ▁находится ▁под ▁домаш ним ▁аре стом ▁в ▁Минске .
▁При ▁задержа нии ▁в ▁августе ▁этого ▁года ▁ему ▁были ▁предъяв лены ▁обвинения ▁в ▁злоупотреб лении ▁служеб ных ▁полномо чи ях .
▁Однако ▁позже ▁президент ▁Белору сии ▁Александр ▁Лукашенко ▁на ▁пресс - конференции ▁заявил , ▁что ▁обвинения ▁Ба ум г ерт не ру ▁пере квали фици рованы ▁на ▁" хи щение ".
▁Вра та рь ▁" Неф те хими ка " ▁М эт т ▁Да л тон ▁отказался ▁ком ментировать ▁уход ▁Владимира ▁Кри ку нова ▁с ▁поста ▁настав ника ▁ниж не кам цев .
▁Го лки пер ▁считает , ▁что ▁исполня ющий ▁обязанности ▁главного ▁трен ера ▁Дмитрий ▁Бал мин ▁пользуется ▁большим ▁авторите том ▁у ▁игроков ▁и ▁справи тся ▁со ▁своими ▁обязанно стями .
▁Напомним , ▁сегодня ▁" Неф те хими к " ▁отправи л ▁в ▁отставку ▁Кри ку нова .
▁Если ▁честно , ▁мне ▁бы ▁не ▁хотелось ▁ком ментировать ▁уволь нение ▁Владимира ▁Кри ку нова , ▁- ▁ци тирует ▁Да л тона ▁Р ИА ▁" Но вости ".
▁Могу ▁сказать ▁только , ▁что ▁Дмитрий ▁Бал мин ▁справи тся ▁с ▁воз ложен ными ▁на ▁него ▁обязательства ми ▁- ▁в ▁этом ▁я ▁не ▁сомне ваюсь .
▁В ▁команде ▁он ▁пользуется ▁большим ▁авторите том , ▁этого ▁молодого ▁специалиста ▁определенно ▁ждет ▁большое ▁будущее .
▁Защи тник ▁" Ю вен ту са " ▁Ле она р до ▁Бо ну ччи ▁не ▁поможет ▁команде ▁в ▁ближайшем ▁матче ▁чемпионата ▁Италии ▁с ▁" Пар мой ".
▁Как ▁сообщает ▁Foot ball ▁Ital ia , ▁трен ер ский ▁штаб ▁принял ▁решение ▁не ▁включать ▁его ▁в ▁заявку ▁на ▁игру , ▁чтобы ▁побере чь ▁перед ▁мат чем ▁4- го ▁тура ▁группо вого ▁раунда ▁Лиги ▁чем пионов ▁с ▁" Ре а лом ".
▁Также ▁не ▁примут ▁участие ▁в ▁по един ке ▁с ▁" Пар мой " ▁Ли хт шта й нер , ▁Ву чи ни ч ▁и ▁Пе пе .
▁А ▁фор вард ▁Фа био ▁Ква лья ре лла ▁восстанови лся ▁после ▁трав мы ▁и ▁готов ▁играть .
▁К ▁по доро жа нию ▁горю чего ▁приведет ▁налого вый ▁манев р , ▁который ▁предусматривает ▁повышение ▁налога ▁на ▁добычу ▁полезных ▁ископаемых ▁( Н ДП И ) ▁на ▁нефть ▁одновременно ▁со ▁снижением ▁экспортных ▁пошлин ▁и ▁повышением ▁ак ци зов .
▁По ▁мнению ▁экспертов , ▁эти ▁меры ▁могут ▁принести ▁в ▁бюджет ▁дополнительные ▁6 19 , 3 ▁млрд ▁руб .
▁У ▁председателя ▁Красно яр ского ▁суда ▁похи тили ▁удостовер ение , ▁уда рив ▁его ▁по ▁голове
▁Не извест ные ▁на пали ▁на ▁председателя ▁Красно яр ского ▁крае вого ▁суда ▁Владимира ▁Д вое кон ко , ▁похи тив ▁у ▁него ▁удостовер ение .
▁Как ▁сообщает ▁" Интер ф акс ", ▁поздно ▁вечером ▁в ▁среду ▁злоумышлен ники ▁уда рили ▁суд ью ▁по ▁голове , ▁от чего ▁он ▁потерял ▁сознание .
▁Когда ▁6 3- летний ▁председатель ▁суда ▁пришел ▁в ▁себя , ▁то ▁обнаружил , ▁что ▁у ▁него ▁вы тащи ли ▁служеб ное ▁удостовер ение .
▁День ги ▁и ▁другие ▁ценности ▁преступ ники ▁не ▁взяли .
▁Д вое кон ко ▁самостоятельно ▁добра лся ▁до ▁дома , ▁а ▁в ▁поли цию ▁обратился ▁только ▁на ▁следующий ▁день .
▁Ве дется ▁расследование ▁преступление ▁и ▁поиск ▁преступников .
▁Бо ле ль щики ▁" З ени та " ▁на ▁официально ▁сайте ▁клуба ▁признали ▁экс - капита на ▁сборной ▁России ▁лучшим ▁игроком ▁прошед шего ▁месяца .
▁В ▁октябре ▁Ар ша вин ▁принял ▁участие ▁в ▁двух ▁мат чах ▁группо вого ▁этапа ▁Лиги ▁Чем пионов ▁У ЕФА , ▁трех ▁встреча х ▁чемпионата ▁России ▁и ▁в ▁куб ко вом ▁матче .
▁На ▁его ▁счету ▁2 ▁результа тивные ▁передачи .
▁Второе ▁место ▁по ▁итогам ▁месяца ▁доста лось ▁го лки пер у ▁Ю рию ▁Ло ды ги ну , ▁станови вшему ся ▁лучшим ▁игроком ▁августа ▁и ▁сентября .
▁На ▁третьей ▁позиции ▁- ▁напада ющий ▁Ха лк .
▁На ▁счету ▁брази ль ца ▁два ▁го ла ▁и ▁три ▁результа тивные ▁передачи .
▁Напомним , ▁что ▁Ар ша вин ▁вернулся ▁в ▁" З ени т " ▁с ▁этим ▁летом .
▁В ▁И вано ве ▁откры лась ▁VII ▁Меж региональ ная ▁выставка ▁" М еди цина ▁и ▁здоровье "
▁Меж региональ ная ▁выставка ▁" М еди цина ▁и ▁здоровье ▁- ▁2013 " ▁откры лась ▁на ▁базе ▁спор тивно - раз влека тельного ▁комплекса ▁" О лим пия ".
▁В ▁торжествен ном ▁открытии ▁мероприятия ▁приняла ▁участие ▁Первый ▁заместитель ▁Председателя ▁Правительства ▁Иванов ской ▁области ▁Оль га ▁Ха с була това .
▁На ▁выставке ▁представлена ▁работа ▁обла стных ▁бюджетных ▁учреждений ▁здравоохранения ▁Иванов ской ▁области , ▁а ▁также ▁коммерческих ▁лечеб ных ▁учреждений ▁регионов ▁Центральной ▁России .
▁В ▁рамках ▁выставки ▁пройдут ▁семинары , ▁круглые ▁сто лы , ▁презентации .
▁В ▁ходе ▁работы ▁выставки ▁организована ▁работа ▁мобильного ▁комплекса ▁( пол ная ▁диагности ка ), ▁передви жного ▁ф лю о ро графа , ▁станции ▁пере ли вания ▁крови .
▁Все ▁желающие ▁смогут ▁бесплатно ▁получить ▁диагности ческие ▁процедуры , ▁консультации ▁специалистов , ▁принять ▁участие ▁в ▁мастер - кла ссе ▁по ▁лечеб ной ▁ф из культу ре , ▁ознакомиться ▁со ▁спе кт ром ▁услуг , ▁предоставляемых ▁в ▁лечеб ных ▁учреждениях ▁Иванов ской ▁области .
▁Кроме ▁того , ▁во ▁время ▁выставки ▁проходит ▁День ▁доно ра .
▁Общая ▁концепция ▁выставки ▁" М еди цина ▁и ▁здоровье ▁- ▁2013 " ▁- ▁профилакти ческое ▁направление ▁в ▁медици не , ▁пропаган да ▁здорового ▁образа ▁жизни .
▁На ▁выставке ▁представлены ▁медицинские ▁товары ▁и ▁услуги , ▁оборудование , ▁фармацев тические ▁и ▁медицинские ▁препараты , ▁повы ша ющие ▁качество ▁жизни .
▁Основными ▁направления ми ▁выставки ▁стали : ▁развитие ▁сотрудничества ▁с ▁производителями ▁и ▁поставщиками ▁медицинской ▁техники ▁Иванов ской ▁области ▁и ▁регионов ▁России ; ▁демонстра ция ▁медицинских ▁товаров ▁и ▁услуг , ▁оборудования , ▁фармацев тических ▁и ▁медицинских ▁препаратов , ▁повы ша ющих ▁качество ▁жизни ; ▁установление ▁деловых ▁контактов ▁между ▁медицин скими ▁учреждениями ▁Иванов ской ▁области .
▁Го ссе кретарь ▁США : ▁спецслуж бы ▁порой ▁" за ходили ▁слишком ▁далеко " ▁при ▁сбо ре ▁данных
▁Государственный ▁секретарь ▁США ▁Джон ▁Кер ри ▁признал , ▁что ▁при ▁сбо ре ▁данных ▁и ▁про слу ш ках ▁американские ▁спецслуж бы ▁порой ▁" за ходили ▁слишком ▁далеко ", ▁тем ▁не ▁менее ▁политик ▁отметил , ▁что ▁появи вшаяся ▁в ▁СМИ ▁информация ▁о ▁про слу шке ▁70 ▁млн ▁человек ▁не ▁соответствует ▁действи тельности .
▁Я ▁увер я ю ▁вас , ▁что ▁неви нные ▁люди ▁в ▁ходе ▁этого ▁процесса ▁не ▁пострадали , ▁но ▁попытка ▁собирать ▁информацию ▁была .
▁Да , ▁в ▁некоторых ▁случаях ▁это ▁за ходило ▁слишком ▁далеко ▁и ▁носи ло ▁неправо мер ный ▁характер .
▁Я ▁призна ю ▁это , ▁как ▁признает ▁и ▁президент ... ▁и ▁мы ▁будем ▁следить ▁за ▁тем , ▁чтобы ▁этого ▁не ▁произошло ▁в ▁будущем ", ▁- ▁ци тирует ▁госсе крета ря ▁A F P .
▁Итальян ские ▁работники ▁со ▁ста жем ▁уступа ют ▁дорогу ▁молодым
▁Итальян ская ▁безработица ▁б ьет ▁рекор ды .
▁О публико ванные ▁в ▁среду ▁данные ▁показали , ▁что ▁без ▁работы ▁теперь ▁12 ,5% ▁жителей ▁страны .
▁Так ▁плохо ▁дела ▁не ▁обстоя ли ▁со ▁времен ▁Второй ▁мировой ▁войны .
▁Среди ▁молодых ▁этот ▁показатель ▁выше ▁в ▁несколько ▁раз .
▁40 , 4% ▁жителей ▁в ▁возрасте ▁от ▁15 ▁до ▁24 ▁лет ▁не ▁имеют ▁занятости .
▁На ▁взгляд ▁итальян ских ▁властей , ▁одно ▁из ▁решений ▁этой ▁проблемы ▁- ▁досро чный ▁выход ▁на ▁пенсию ▁пожилых ▁работников .
▁Такой ▁эк пери мент ▁уже ▁проводит ▁крупней шая ▁энергети ческая ▁компания ▁страны , ▁а ▁принятые ▁законы ▁позволяют ▁региональным ▁властям ▁обеспечивать ▁часть ▁досро чной ▁пенсии ▁для ▁работников ▁со ▁ста жем .
▁Впрочем , ▁с ▁другой ▁стороны ▁Ита лию ▁под жида ет ▁общая ▁для ▁Европы ▁проблема ▁ста ре ющего ▁населения .
▁И ▁экономисты ▁не ▁уверены , ▁что ▁за те я ▁с ▁преждевремен ной ▁ро та цией ▁кадров ▁оправда ет ▁себя .
▁К ▁чему ▁приведет ▁строительство ▁Т ПУ ▁в ▁Москве
▁С ▁каждым ▁годом ▁столи чные ▁власти ▁обе щают ▁обу строить ▁все ▁больше ▁транспорт но - пере са дочных ▁узлов ▁( Т ПУ ).
▁До ▁2020 ▁г . ▁планируется ▁ввести ▁в ▁строй ▁25 5 ▁Т ПУ .
▁Чем ▁на ▁деле ▁обо рачи вается ▁проект , ▁разбира лся ▁наш ▁корреспонден т .
▁Па ру ▁месяцев ▁назад ▁у ▁метро ▁" С мо лен ская " ▁Ар бат ско - По кров ской ▁линии ▁возник ▁строи тельный ▁за бор .
▁Над пись ▁гла сила , ▁что ▁идет ▁обу строй ство ▁транспорт но - пере са до чного ▁узла .
▁Все ▁это ▁было ▁очень ▁странно , ▁поскольку ▁рядом ▁со ▁" С мо лен ской " ▁никакой ▁назем ный ▁транспорт ▁не ▁останавли вается ▁и , ▁следовательно , ▁перес есть ▁на ▁него ▁нельзя .
▁Чтобы ▁добраться ▁до ▁ближай шей ▁тро л лей бу сной ▁остановки ▁на ▁Са довом ▁коль це , ▁надо ▁преодолеть ▁порядка ▁130 ▁метров , ▁включая ▁назем ный ▁переход ▁через ▁Кар ма ниц кий ▁переу лок .
▁Сейчас ▁у ▁" С мо лен ской " ▁почти ▁все ▁закон чено .
▁Ис че з ▁цвето чный ▁ла рек , ▁демон ти рован ▁стен д ▁для ▁газет , ▁а ▁ас фаль т ▁перед ▁в ходом ▁смени лся ▁б рус чат кой .
▁Вот ▁и ▁весь ▁транспорт ный ▁узел .
▁Тран спорт но - пере са до чные ▁уз лы ▁бывают ▁плоско стными ▁и ▁капита льными , ▁- ▁объяс няют ▁в ▁пресс - служ бе ▁столи чного ▁департамента ▁транспорта .
▁Капита льных ▁Т ПУ ▁пока ▁нет .
▁А ▁плоско стные ▁предполагают ▁строительство ▁пар ко вок , ▁вывод ▁торговых ▁объектов , ▁ме ша ющих ▁движению ▁пассажиров , ▁создание ▁малых ▁архитекту рных ▁форм ▁и ▁благо устрой ство .
▁Соб ственно , ▁плоско стными ▁Т ПУ ▁даже ▁занимаются ▁не ▁транспорт ники , ▁а ▁профессиональ ные ▁благо у строи тели ▁из ▁департамента ▁капита льного ▁ремонта ▁города ▁Москвы .
▁Тран спорт ный ▁узел ▁- ▁это ▁не ▁обязательно ▁сложная ▁констру кция , ▁- ▁объясняет ▁директор ▁Института ▁экономики ▁транспорта ▁и ▁транспортной ▁политики ▁Выс шей ▁школы ▁экономики ▁Михаил ▁Б лин кин .
▁Иногда ▁достаточно ▁кры ши ▁над ▁головой ▁и ▁та бло , ▁опо веща ющих ▁о ▁времени ▁прибытия ▁транспорта .
▁Вот , ▁например , ▁у ▁метро ▁" Я с ене во " ▁недавно ▁открыли ▁вполне ▁полноцен ный ▁плоско стной ▁пере са дочный ▁узел .
▁Пусть ▁без ▁на вес ов , ▁но ▁с ▁перехва ты вающими ▁парков ками ▁и ▁та бло , ▁указыва ющими , ▁когда ▁придет ▁автобус .
▁Но ▁в ▁пого не ▁за ▁количеством ▁чиновники ▁записы вают ▁в ▁Т ПУ ▁все ▁что ▁ни ▁по пад я .
▁Еще ▁в ▁2011 ▁году ▁мэ рия ▁плани ровала ▁построить ▁на ▁все ▁про ▁все ▁15 1 ▁узел , ▁из ▁них ▁59 ▁с ▁капита льным ▁строи тельством .
▁Теперь ▁в ▁планах ▁до ▁2020 ▁года ▁зна чатся ▁а ж ▁25 5 ▁Т ПУ .
▁Из ▁них ▁полтора ста ▁обе щают ▁с дать ▁еще ▁в ▁этом ▁году .
▁Хотя ▁в ▁городе ▁есть ▁программа ▁развития ▁Т ПУ , ▁не ▁обозна чено ▁никаких ▁качественных ▁критериев , ▁- ▁констати рует ▁Александр ▁Моро зов , ▁со председа тель ▁общественной ▁организации ▁" Го род ▁и ▁транспорт ".
▁От читы ваются ▁по ▁количеству ▁объектов , ▁но ▁качество ▁пере са дки ▁на ▁каждом ▁из ▁них ▁часто ▁ухуд шается .
▁Кри тери ев , ▁по ▁мнению ▁экспер та , ▁должно ▁быть ▁два : ▁во - первых ▁- ▁уменьшение ▁времени ▁пере са дки , ▁во - вторых ▁- ▁удоб ство .
▁Прежде ▁всего ▁возможность ▁с менить ▁вид ▁транспорта , ▁не ▁выходя ▁под ▁дожд ь .
▁В ▁Москве ▁же ▁при ▁обу строй стве ▁Т ПУ ▁под час ▁выходит ▁ровно ▁наоборот .
▁Яр кий ▁пример ▁метро ▁" ВД Н Х ".
▁Раньше ▁при город ные ▁автобу сы ▁с ▁Я рослав ского ▁шоссе ▁приходи ли ▁в ▁ск вер ▁перед ▁главным ▁в ходом ▁в ▁ВВ Ц .
▁Теперь ▁их ▁остановки ▁перен если ▁на ▁противополо жную ▁сторону ▁Я рослав ки ▁на ▁улицу ▁Ко смо нав тов .
▁Даль ше ▁от ▁метро , ▁значительно ▁дальше ▁от ▁моно рель са , ▁зато ▁ближе ▁к ▁жи лым ▁дома м .
▁Да ром ▁что ▁жители ▁совершенно ▁не ▁хотели ▁авто вок зала ▁под ▁окнами ▁и ▁жало вались ▁во ▁все ▁возможные ▁инстанции .
▁С ▁капита льными ▁Т ПУ ▁в ▁Москве ▁как - то ▁сразу ▁не ▁зада лось .
▁Первый ▁из ▁них ▁начали ▁строить ▁лет ▁пять ▁назад ▁у ▁метро ▁" Пла нер ная ".
▁Проект ▁призван ▁был ▁стать ▁образ цо вым .
▁И ▁действительно ▁получи лся ▁образец ▁того , ▁как ▁пере са дочный ▁узел , ▁отда нный ▁на ▁от куп ▁инвесторам , ▁превращается ▁в ▁бана льный ▁торговый ▁центр .
▁Нет , ▁тут ▁есть ▁пер роны ▁для ▁автобусов , ▁на вес , ▁чтобы ▁не ▁идти ▁от ▁метро ▁под ▁дожд ем , ▁и ▁три ▁эта жа ▁авто стоя нок .
▁Правда , ▁х им кин ским ▁тро л лей бу сам ▁No 20 2 ▁и ▁No 20 3 ▁в ▁москов ском ▁Т ПУ ▁места ▁не ▁дали ▁принципиально .
▁Их ▁как ▁чу жих ▁ото дви нули ▁пода льше ▁от ▁метро .
▁За то ▁места ▁под ▁торговлю ▁больше ▁осталось .
▁Одной ▁только ▁одежды ▁32 ▁магазина , ▁а ▁вообще ▁есть ▁почти ▁все ▁- ▁от ▁зоо това ров ▁до ▁авто са лона .
▁Ну ▁в ▁самом ▁деле , ▁вдруг ▁кому ▁из ▁пассажиров ▁автобу са ▁понадобится ▁при ку пить ▁в ▁дороге ▁новую ▁машину ?
▁У ▁нас , ▁когда ▁стро ят ▁капита льный ▁Т ПУ , ▁почему - то ▁всегда ▁получается ▁торговый ▁центр .
▁Недавно ▁ситуация ▁достигла ▁своего ▁логи ческого ▁завершения , ▁когда ▁часть ▁авто стоя нки ▁решили ▁отдать ▁под ▁рынок .
▁Теперь ▁на ▁третьем ▁этаже ▁Т ПУ ▁" Пла нер ная " ▁среди ▁разме ченных ▁на ▁полу ▁пар ково чных ▁мест ▁идет ▁бой кая ▁торговля .
▁О во щи , ▁спе ции , ▁китайские ▁д жин сы , ▁не рус ская ▁речь ▁и ▁охран ники , ▁з лоб но ▁по гляды вающие ▁на ▁нашего ▁фото графа .
▁Пере са дочный ▁узел ▁окончательно ▁превратился ▁в ▁база р .
▁Дело ▁в ▁том , ▁что ▁раньше ▁у ▁метро ▁" Пла нер ная " ▁был ▁рынок , ▁но ▁его ▁сне сли .
▁А ▁в ▁пре фек туре ▁торговцев ▁пожа ле ли ▁и ▁пу сти ли ▁на ▁перехва ты вающую ▁парков ку ▁пере са до чного ▁узла .
▁Все ▁равно ▁по ▁причине ▁высоких ▁цен ▁там ▁всегда ▁пусто .
▁Самое ▁же ▁сме ш ное , ▁что ▁рынок ▁сне сли ▁ради ▁того , ▁чтобы ▁построить ▁на ▁его ▁месте ... ▁новый ▁плоско стной ▁Т ПУ .
▁Такая ▁вот ▁ро ки ровка .
▁У ▁метро ▁" Ка лу жская " ▁расстояние ▁подхода ▁от ▁вести бю ля ▁метро ▁до ▁автобу са ▁составля ло ▁50 ▁метров , ▁- ▁рассказывает ▁Александр ▁Моро зов .
▁После ▁строительства ▁торгового ▁центра , ▁якобы ▁Т ПУ , ▁расстояние ▁увеличилось ▁до ▁170 ▁метров .
▁Чтобы ▁с есть ▁в ▁автобус , ▁необходимо ▁пройти ▁через ▁весь ▁торговый ▁центр .
▁После ▁22 ▁часов , ▁когда ▁он ▁закры т , ▁приходится ▁об ходить ▁его ▁под ▁открытым ▁небом .
▁Впрочем , ▁конструкции ▁на ▁" Пла нер ной " ▁и ▁" Ка лу жской " ▁скоро ▁пока жутся ▁цвето чками .
▁В ▁середине ▁сентября ▁гра до строи тельно - зем е льная ▁комиссия ▁мэ рии ▁утвер дила ▁плани рово чные ▁решения ▁для ▁первых ▁восьми ▁капита льных ▁Т ПУ .
▁Четыре ▁из ▁них ▁будут ▁25- эта жными , ▁не ▁считая ▁двух - тре х ▁подзем ных ▁я ру сов .
▁Главный ▁мон стр ▁вырастет ▁у ▁метро ▁" Ту ши но ", ▁в ▁нем ▁будет ▁4 18 , 7 ▁тысячи ▁кв . ▁метров ▁площади .
▁Представители ▁дире кции ▁железнодоро жных ▁вокза лов ▁Р ЖД , ▁отвеча ющие ▁за ▁строительство ▁Т ПУ ▁у ▁метро , ▁уже ▁рассказали ▁журналистам : ▁в ▁будущих ▁много эта ж ках ▁распо ло жа тся ▁магазины , ▁гостиницы ▁и ▁апартаменты .
▁При ▁этом ▁чиновники ▁увер я ют , ▁что ▁много я рус ные ▁парков ки ▁зай ­ мут ▁от ▁трети ▁до ▁половины ▁площади .
▁Возь мем ▁для ▁примера ▁" народ ные " ▁гара жи .
▁Ска жем , ▁гара ж ▁на ▁25 8 ▁машино - мест , ▁который ▁недавно ▁вы стро или ▁на ▁Международной ▁улице , ▁имеет ▁площадь ▁80 15 ▁кв . ▁метров .
▁Зна чит , ▁для ▁пар ки нга ▁на ▁2, 6 ▁тысячи ▁авто ▁у ▁" Пет ров ско - Ра зу мов ской " ▁понадобится ▁порядка ▁80 ▁тысяч ▁" ква дра тов ".
▁Это ▁меньше ▁трети ▁от ▁той ▁ма хи ны , ▁которую ▁там ▁собираются ▁построить .
▁Пусть ▁один - два ▁эта жа ▁пойдут ▁на ▁вся кие ▁пер роны ▁для ▁автобусов .
▁Оста ется ▁как ▁минимум ▁150 ▁тысяч ▁кв . ▁метров ▁коммерческой ▁недвижимости .
▁А ▁это , ▁на ▁мину то чку , ▁почти ▁два ▁ГУ Ма .
▁Если ▁капита льные ▁Т ПУ ▁у ▁станций ▁и ▁вокза лов ▁стро ят ▁железнодоро жники , ▁то ▁остальные ▁площадки ▁будут ▁осваи вать ▁метро поли тен ов цы .
▁Они ▁тоже ▁обеща ли , ▁что ▁будет ▁много ▁" об ъек тов ▁функциональ ного ▁назначения ", ▁в ▁том ▁числе ▁гостиниц , ▁офисов ▁и ▁даже ▁спорт за лов .
▁Кстати , ▁в ▁департа менте ▁имущества ▁города ▁Москвы ▁недавно ▁пове дали ▁журналистам , ▁что ▁разрабаты вают ▁проект ▁постановления , ▁согласно ▁которому ▁инвесторы ▁смогут ▁обращаться ▁за ▁полу чением ▁участка ▁для ▁Т ПУ ▁к ▁чинов никам ▁напрямую .
▁Без ▁всяких ▁конкур сов .
▁Потому , ▁мол , ▁что ▁транспортные ▁вопросы ▁для ▁города ▁- ▁приоритет .
▁Иде альный ▁Т ПУ ▁- ▁это , ▁например , ▁станции ▁" Гар вард " ▁в ▁Бо сто не ▁или ▁" С пада й на " ▁в ▁То рон то , ▁- ▁уверен ▁Александр ▁Моро зов .
▁Там ▁тро л лей бу сы ▁и ▁трам ваи ▁спуска ются ▁под ▁землю ▁на ▁уровень ▁метро ▁и ▁расстояние ▁подхода ▁от ▁ва гона ▁метро ▁до ▁трам вая ▁составляет ▁всего ▁50 ▁метров ▁без ▁выхода ▁на ▁улицу .
▁Во круг ▁никакой ▁лиш ней ▁торговли .
▁Но ▁москов ских ▁чиновников ▁броса ет ▁в ▁край ности .
▁Ли бо ▁ничего ▁не ▁будем ▁строить , ▁либо ▁уж ▁от гро ха ем ▁25 ▁эта жей ▁с ▁офи сами ▁и ▁апартамента ми .
▁Э сер ▁предлагает ▁при рав нять ▁к ▁экстреми зму ▁оскорб ление ▁патри о тических ▁чувств
▁Для ▁законодательной ▁защиты ▁патри о тических ▁чувств ▁граждан ▁от ▁направленных ▁против ▁России ▁провока ций ▁и ▁оскорб лений ▁" С праведли вая ▁Россия " ▁предлагает ▁при рав нять ▁оскорб ление ▁патри о тических ▁чувств ▁к ▁экстреми стской ▁деятельности ▁и ▁кара ть ▁за ▁это ▁пять ю ▁годами ▁тюрьмы .
▁Как ▁сообщает ▁газета ▁" Из вести я ", ▁такие ▁поправки ▁в ▁законода тельство , ▁подготов ленные ▁зам пре дом ▁ду м ского ▁комитета ▁по ▁энергетике ▁О ле гом ▁Ми хе е вым , ▁уже ▁направлены ▁для ▁получения ▁заключения ▁в ▁Верховный ▁суд ▁и ▁правительство .
▁Под ▁патри оти ческим ▁чув ствами ▁граждан ▁автор ▁поправок ▁предлагает ▁понимать ▁эмоциональ ную ▁связь ▁человека ▁со ▁страной , ▁гражда нином ▁которой ▁он ▁является , ▁характеризу ющуюся ▁любовью ▁к ▁этой ▁стране , ▁ответствен ным ▁отнош ением ▁к ▁ее ▁судь бе , ▁уважением ▁к ▁ее ▁истории ▁и ▁культуре .
▁Как ▁указывает ▁Ми хе ев , ▁в ▁отечествен ном ▁законода тельстве ▁есть ▁санкции ▁за ▁над ру га тельство ▁над ▁форма льными ▁призна ками ▁государственной ▁власти ▁- ▁флаго м ▁и ▁гер бом .
▁При ▁этом , ▁по ▁мнению ▁парламента рия , ▁защита ▁россиян , ▁чувства ▁которых ▁могут ▁быть ▁за дет ы ▁и ▁оскорб лением ▁государственных ▁символов , ▁и ▁другими ▁проявления ми ▁неу ва жения ▁к ▁нашей ▁стране , ▁в ▁российском ▁законода тельстве ▁проработа на ▁недостаточно .
▁В ▁качестве ▁примера ▁он ▁приводит ▁разворачи вающиеся ▁ежегодно ▁в ▁ка ну н ▁Дня ▁Побе ды ▁дискуссии , ▁когда ▁некоторые ▁меди й ные ▁персо ны ▁позволяют ▁себе ▁ставить ▁под ▁сомнение ▁герои ческий ▁подви г ▁народа ▁СССР ▁в ▁борьбе ▁с ▁фаши стами .
▁Нака нуне ▁главного ▁общена родного ▁праздника ▁- ▁Дня ▁Побе ды ▁9 ▁мая ▁- ▁ежегодно ▁разворачи вается ▁настоящая ▁вак хана лия .
▁У пра ж няя сь ▁в ▁остро у мии ▁и ▁" аль терна тивном ▁взгля де " ▁на ▁историю , ▁некоторые ▁публи ци сты ▁до ходят ▁до ▁рассу ждений ▁о ▁том , ▁что , ▁дес кать , ▁как ▁жа ль , ▁что ▁культурные ▁нем цы ▁не ▁завое вали ▁ди кий ▁Советский ▁Союз !
▁Счита ю ▁такое ▁абсолютно ▁недопусти мым ▁в ▁стране , ▁где ▁гордо сть ▁за ▁историю ▁остается ▁главной ▁" ду хов ной ▁с кре пой " ▁нации ", ▁- ▁возму щается ▁Олег ▁Ми хе ев .
▁Кроме ▁того , ▁по ▁словам ▁Ми хе ева , ▁патри оти чески ▁настро енных ▁людей ▁в ▁России ▁намного ▁больше , ▁чем ▁религиозных , ▁однако ▁при ▁этом ▁закон ▁на казыва ет ▁за ▁оскорб ление ▁чувств ▁верующих , ▁а ▁оскорб лять ▁патри о тические ▁чувства ▁можно ▁практически ▁безнаказа нно .
▁По ▁мнению ▁народного ▁избран ника , ▁необходимо ▁при рав нять ▁оскорб ление ▁патри о тических ▁чувств ▁к ▁экстреми стской ▁деятельности ▁и ▁про писать ▁в ▁28 2- й ▁статье ▁Уголов ного ▁кодекса ▁соответствующее ▁наказание .
▁Законо про ект ▁предусматривает ▁наказание ▁за ▁оскорб ление ▁патри о тических ▁чувств : ▁от ▁100 - ты ся чного ▁штра фа ▁до ▁5 ▁- ▁лет него ▁заключения .
▁Зем летряс ение ▁магни ту дой ▁6, 6 ▁произошло ▁в ▁четверг , ▁31 ▁октября , ▁в ▁районе ▁города ▁Ко ким бо ▁в ▁центральной ▁части ▁Чили , ▁передает ▁агентство ▁Re ut ers .
▁О ча г ▁землетрясения ▁находился ▁в ▁океане ▁на ▁глубине ▁10, 7 ▁километ ра ▁и ▁на ▁уда лении ▁54 ▁километров ▁к ▁юго - запа ду ▁от ▁города , ▁уточ няется ▁на ▁сайте ▁Гео логической ▁службы ▁США ▁( US G S ).
▁Тол чки ▁были ▁зафикси рованы ▁в ▁20 :0 3 ▁по ▁мест ному ▁времени ▁(3 :0 3 ▁1 ▁ноября ▁по ▁Москве ).
▁О ▁жерт вах ▁или ▁о ▁вызванных ▁подзем ными ▁тол чками ▁разрушения х ▁пока ▁ничего ▁не ▁сообщается .
▁Напомним , ▁Чили ▁находится ▁в ▁одном ▁из ▁самых ▁сей смо актив ных ▁районов ▁Земли , ▁поэтому ▁землетрясения ▁различной ▁силы ▁там ▁не ▁ред кость .
▁Одно ▁из ▁наиболее ▁серьезных ▁произошло ▁в ▁2010 ▁году .
▁Тогда ▁землетряс ение ▁магни ту дой ▁8, 8 ▁и ▁выз ванное ▁им ▁цунами ▁привели ▁к ▁гибели ▁в ▁Чили ▁более ▁5 50 ▁человек ▁и ▁разру шению ▁220 ▁тысяч ▁зданий .
▁Кроме ▁того , ▁в ▁Чили ▁произошло ▁самое ▁мощ ное ▁в ▁новей шей ▁истории ▁землетряс ение : ▁в ▁1960 ▁году ▁там ▁зафикси ровали ▁магни ту ду ▁9 ,5 .
▁В ▁результате ▁того ▁стихий ного ▁бедствия ▁погибли ▁более ▁пяти ▁тысяч ▁человек .
▁Дмитрий ▁Медведев : ▁дело ▁Green pe ace ▁будет ▁рассмотрен о ▁справедливо
▁Премьер - министр ▁РФ ▁Дмитрий ▁Медведев ▁в ▁пятницу ▁сообщил ▁о ▁том , ▁что ▁дело ▁активистов ▁Green pe ace ▁будет ▁рассмотрен о ▁в ▁стро гом ▁соответствии ▁с ▁российским ▁законода тельством .
▁Франция ▁может ▁не ▁сомне ваться , ▁что ▁рассмотрение ▁дела ▁будет ▁проведено ▁с ▁соблюдением ▁законода тельства , ▁мы ▁слы шим ▁все ▁обеспоко енности .
▁" Мы ▁можем ▁гарантировать ▁сле дование ▁законам ", ▁- ▁заявил ▁Дмитрий ▁Медведев ▁на ▁встрече ▁с ▁премьер - министром ▁Франции ▁Жан - Мар ком ▁Э ро .
▁Среди ▁задержанных ▁активистов ▁Green pe ace ▁есть ▁гражданин ▁Франции .
▁П ьер у ▁Пи за ню , ▁как ▁и ▁остальным ▁активи стам , ▁предъяв лены ▁обвинения ▁в ▁ху ли ган стве .
▁" Я ▁попросил , ▁можем ▁ли ▁мы ▁ожидать ▁гуманитарного ▁же ста ▁в ▁отношении ▁задержа нного ▁гражданина ", ▁- ▁ци тирует ▁" РИ А ▁Новости " ▁госпо дина ▁Э ро .
▁" На ша ▁страна ▁не ▁может ▁поддерживать ▁деятельность , ▁которая ▁может ▁нанести ▁ущерб ▁окружающей ▁среде , ▁никто ▁не ▁вправе ▁нару шать ▁законы ", ▁- ▁заявил ▁в ▁свою ▁очередь ▁Дмитрий ▁Медведев .
▁По ▁его ▁словам , ▁деятельность ▁любых ▁структур , ▁которые ▁пытаются ▁влиять ▁на ▁технологи чески ▁сложные ▁и ▁не безопас ные ▁процессы , ▁в ▁том ▁числе ▁добычу ▁энергоноси телей , ▁опас на .
▁Он ▁подчеркнул , ▁что ▁эти ▁объекты ▁" как ▁поро ховая ▁бо чка ", ▁и ▁напом нил ▁о ▁том , ▁что ▁происходило ▁в ▁Мекси кан ском ▁заливе , ▁передает ▁" РИ А ▁Новости ".
▁ООН ▁объявляет ▁новые ▁цели ▁по ▁преодол ению ▁бедности
▁Организация ▁Объединенных ▁Наций ▁должна ▁незамедлительно ▁приступить ▁к ▁работе ▁над ▁новым ▁комплек сом ▁задач ▁на ▁замену ▁целей ▁развития ▁тысячелетия , ▁которые ▁были ▁сформули рованы ▁12 ▁лет ▁назад ▁для ▁преодоления ▁бедности ▁во ▁всем ▁мире .
▁Австра лий ские ▁дипло маты ▁сыграли ▁ключевую ▁роль ▁в ▁продвижении ▁" це лей ▁по ▁устойчивому ▁развитию " ▁на ▁смену ▁Ц РТ , ▁срок ▁действия ▁которых ▁исте кает ▁в ▁2015 ▁году , ▁до ▁саммита ▁ООН ▁по ▁устойчивому ▁развитию , ▁нача вшегося ▁в ▁Рио - де - Ж а ней ро ▁накануне ▁вечером .
▁Они ▁были ▁включены ▁в ▁итого вый ▁вариант ▁документа , ▁который ▁подпи шу т ▁мировые ▁лидеры , ▁включая ▁г - жу ▁Ги лла рд , ▁во ▁время ▁саммита .
▁Генеральный ▁секретарь ▁ООН ▁Пан ▁Ги ▁Мун ▁сказал ▁накануне ▁вечером ▁участникам ▁саммита , ▁что ▁сейчас ▁пришло ▁время ▁" ста ть ▁выше ▁национальных ▁интересов ".
▁" Я ▁рад , ▁что ▁страны - члены ▁ООН ▁согласились ▁запустить ▁и ▁взять ▁под ▁контроль ▁процесс ▁создания ▁универса льных ▁целей ▁устойчивого ▁развития ▁- ▁Ц УР ", ▁- ▁сказал ▁он .
▁Эти ▁Ц УР ▁будут ▁опира ться ▁на ▁наш ▁прогресс ▁в ▁области ▁достижения ▁целей ▁развития ▁тысячелетия , ▁они ▁станут ▁неотъемлемой ▁частью ▁концепции ▁развития ▁на ▁период ▁после ▁2015 ▁года .
▁Я ▁прило жу ▁все ▁усилия ▁для ▁использования ▁полномочий , ▁предоставлен ных ▁мне ▁странами - членами , ▁чтобы ▁вопло тить ▁наше ▁видение ▁целей ▁устойчивого ▁развития , ▁которые ▁опира ются ▁на ▁успеш ное ▁выполнение ▁Ц РТ .
▁Бес по кой ство ▁о ▁безопасности ▁в ▁Мо за мби ке ▁нараста ет ▁вследствие ▁конфликта ▁влия тельных ▁людей
▁Под ▁в зира ющей ▁на ▁них ▁сверху ▁вниз ▁стату ей ▁Само ры ▁Ма ше ла , ▁президента - осно вателя ▁Мо за мби ка , ▁тысячи ▁людей ▁собрались ▁в ▁центре ▁Ма пу ту , ▁чтобы ▁сканди ровать ▁лозу нги ▁о ▁мире ▁на ▁одной ▁из ▁редких ▁здесь ▁демонстраций .
▁" Мы ▁хотим ▁возвращения ▁мира ; ▁мы ▁хотим ▁стабильности ", ▁- ▁сказала ▁Ва нес са ▁де - Су са , ▁исполнительный ▁директор ▁инвестиционной ▁компании .
▁О па са ясь ▁за ▁будущее ▁своей ▁страны , ▁она ▁смени ла ▁деловой ▁костю м ▁на ▁футбо лку , ▁укра шен ную ▁надпись ю ▁" Мы ▁требу ем ▁безопасности " ▁на ▁португа льском , ▁и ▁присоедини лась ▁в ▁четверг ▁к ▁тол пе ▁на ▁столи чной ▁Площа ди ▁Неза висимости .
▁В ▁течение ▁двух ▁недель ▁поступа ли ▁практически ▁ежеднев ные ▁сообщения ▁о ▁столкновения х ▁между ▁правитель ственными ▁войсками ▁и ▁Р ена мо ▁- ▁это ▁одни ▁из ▁самых ▁жесто ких ▁сты чек ▁со ▁времени ▁заключения ▁пере ми рия ▁больше ▁20 ▁лет ▁назад .
▁Р ена мо ▁когда - то ▁было ▁известным ▁повстан ческим ▁движением , ▁которое ▁поддержи валось ▁сначала ▁бе лыми ▁властями ▁Ро де зии , ▁а ▁затем ▁правительством ▁Южной ▁Африки ▁эпохи ▁а пар те ида ▁в ▁рамках ▁усилий ▁по ▁де стаби лизации ▁независимого ▁правительства ▁страны .
▁После ▁пере ми рия ▁1992 ▁года ▁оно ▁стало ▁оппози ционной ▁партией .
▁Анали тики ▁полагают , ▁что ▁страна ▁вряд ▁ли ▁снова ▁ска тится ▁к ▁полномасштаб ному ▁конфликту , ▁однако ▁недавние ▁события ▁заставили ▁по нер вни чать ▁иностранных ▁инвесторов ▁и ▁местных ▁жителей .
▁Ста вки ▁высо ки ▁для ▁быстро ра сту щей ▁экономики , ▁поскольку ▁открытие ▁огромных ▁ше ль фо вых ▁запасов ▁газа ▁и ▁уго льных ▁месторождений ▁на ▁северо - западе ▁может ▁привлечь ▁более ▁$ 50 ▁млрд ▁в ▁качестве ▁инвестиций ▁в ▁следующие ▁несколько ▁лет ▁от ▁таких ▁компаний , ▁как ▁R io ▁T int o , ▁V ale ▁из ▁Бразилии , ▁En i ▁из ▁Италии ▁и ▁An ad ark o ▁из ▁США .
▁Пра вя щая ▁партия ▁Ф рели мо , ▁веду щая ▁политическая ▁сила ▁с ▁1975 ▁года , ▁и ▁партия ▁Р ена мо ▁обвиняют ▁друг ▁друга ▁в ▁созда вшейся ▁напряженности .
▁Партия ▁Р ена мо ▁утверждает , ▁что ▁правительство ▁стало ▁за чин щиком ▁последних ▁столк новений , ▁ата кова в ▁ее ▁членов ▁в ▁провинции ▁Со фа ла , ▁тради ционном ▁оп ло те ▁Р ена мо , ▁17 ▁октября .
▁На пад ения ▁на ▁бывших ▁повстан цев ▁затем ▁обо стри лись , ▁когда ▁правитель ственные ▁войска ▁ата ко вали ▁базы ▁Р ена мо ▁и ▁попытались ▁убить ▁Аф он со ▁Д хла ка му ▁- ▁лидера ▁группы , ▁сообщил ▁газете ▁Fin ancial ▁Times ▁Фер нан до ▁Ма за нга , ▁представитель ▁Р ена мо .
▁Правительство ▁ви нит ▁Р ена мо ▁в ▁иниции ровании ▁столк новений , ▁обви няя ▁партию ▁в ▁напад ении ▁на ▁солдат .
▁Президент ▁Ар ман ду ▁Ге бу за ▁попытался ▁разве ять ▁опасения ▁по ▁поводу ▁нестабильности .
▁Ге бу за ▁заявил ▁A F P , ▁француз скому ▁информа ционному ▁агентству , ▁в ▁среду , ▁что ▁г - н ▁Д хла ка ма ▁почувствовал ▁себя ▁" не уда ч ником ", ▁захо те вшим ▁использовать ▁" все , ▁что ▁осталось ▁от ▁его ▁сил , ▁чтобы ▁попытаться ▁доказать , ▁что ▁он ▁может ▁навя зать ▁правительству ▁собственные ▁решения ".
▁Как ▁Ф рели мо , ▁так ▁и ▁Р ена мо ▁настаи вают ▁на ▁том , ▁что ▁хотят ▁избежать ▁войны .
▁Однако ▁опасения ▁выросли ▁после ▁сообщения ▁о ▁том , ▁что ▁Ма за нга ▁заявил ▁об ▁отказе ▁Р ена мо ▁от ▁мирного ▁соглашения ▁1992 ▁года .
▁Он ▁сообщил ▁Fin ancial ▁Times , ▁что ▁имел ▁в ▁виду ▁не соб людение ▁соглашения ▁партией ▁Ф рели мо .
▁" На ша ▁цель ▁- ▁вернуться ▁к ▁перегово рам , ▁но ▁со ▁всей ▁серьез ностью ", ▁- ▁сказал ▁Ма за нга .
▁Пре ды ду щие ▁переговоры ▁между ▁партиями ▁мало ▁сделали ▁для ▁ослаб ления ▁напряженности , ▁которую ▁усили ла ▁серия ▁столк новений ▁в ▁этом ▁году .
▁" Это ▁два ▁влия тельных ▁человека ▁( Ге бу за ▁и ▁Д хла ка ма ), ▁столкну вшиеся ▁л бами ", ▁- ▁сказал ▁Джозе ф ▁Хан лон , ▁лек тор ▁Откры того ▁университета ▁и ▁эксперт ▁по ▁Мо за мби ку .
▁Ни ▁один ▁из ▁них ▁не ▁является ▁хорошим ▁перегово р щиком ▁и ▁ни ▁один ▁из ▁них ▁не ▁готов ▁идти ▁на ▁необходимые ▁уступ ки .
▁Партия ▁Р ена мо , ▁которая ▁пытается ▁добиться ▁избирательных ▁реформ , ▁уже ▁заявила ▁о ▁том , ▁что ▁она ▁будет ▁бой ко тировать ▁муниципа льные ▁выборы , ▁назна ченные ▁на ▁ноя брь .
▁Президент ские ▁и ▁парламент ские ▁выборы ▁заплани рованы ▁на ▁следующий ▁год .
▁Некоторые ▁коммента торы ▁интерпре ти ровали ▁это ▁давление ▁как ▁попытку ▁осла бе вшего ▁движения ▁добиться ▁у сту пок ▁и ▁финансовых ▁бону сов ▁от ▁правительства .
▁Доля ▁голосов ▁за ▁Р ена мо ▁снижается ▁с ▁1992 ▁года , ▁тогда ▁как ▁новая ▁партия ▁- ▁Демокра тическое ▁движение ▁Мо за мби ка ▁( M D M ), ▁которая ▁основана ▁бывшим ▁членом ▁Р ена мо , ▁как ▁ожидается , ▁улуч шит ▁свои ▁показатели ▁на ▁этих ▁выборах .
▁Г - н ▁Ма за нга ▁говорит , ▁что ▁г - н ▁Ге бу за , ▁который ▁должен ▁уйти ▁с ▁поста ▁в ▁следующем ▁году , ▁когда ▁закончится ▁его ▁второй ▁срок , ▁хочет ▁уничтожить ▁демократию ▁в ▁стране .
▁" Он ▁не ▁хочет ▁много партий ной ▁демократии , ▁он ▁не ▁хочет ▁прозра чных ▁выборов , ▁он ▁не ▁хочет ▁мира , ▁потому ▁что ▁он ▁не ▁хочет ▁поки дать ▁пост ▁президента ", ▁- ▁сказал ▁Ма за нга .
▁Не я сно , ▁какими ▁возможностями ▁обладает ▁Р ена мо , ▁однако ▁она ▁уже ▁осущест вила ▁разруши тельные ▁и ▁стреми тельные ▁нападения ▁на ▁полицейские ▁участки ▁и ▁автомобили ▁на ▁ключевой ▁автомагистра ли , ▁ведущей ▁с ▁се вера ▁на ▁юг .
▁Большинство ▁сты чек ▁состоялось ▁в ▁провинции ▁Со фа ла , ▁которая ▁находится ▁в ▁нескольких ▁сот нях ▁километров ▁к ▁северу ▁от ▁Ма пу ту , ▁но ▁включает ▁Бей ру ▁- ▁порт , ▁который ▁горнодобы вающие ▁компании , ▁включая ▁R io ▁T int o ▁и ▁V ale , ▁используют , ▁чтобы ▁экспортировать ▁уголь .
▁В ▁июне ▁R io ▁приоста нови ла ▁использование ▁железнодоро жных ▁путей ▁примерно ▁на ▁неделю ▁после ▁того , ▁как ▁Р ена мо ▁при гро зи ла ▁напад ением ▁на ▁желез ную ▁дорогу .
▁Ма за нга ▁был ▁укло н чив , ▁когда ▁ему ▁зада ли ▁вопрос ▁о ▁том , ▁повто рит ▁ли ▁Р ена мо ▁эту ▁угрозу .
▁Партия ▁Р ена мо ▁хотела ▁" пре ду пре дить ▁международное ▁сообщество ▁о ▁том , ▁что ▁дела ▁в ▁Мо за мби ке ▁идут ▁не ▁очень ▁хорошо ", ▁- ▁сказал ▁Ма за нга .
▁Не стаби льность ▁усили ла ▁недовольство ▁правительством , ▁а ▁многих ▁людей ▁также ▁волну ет ▁коррупция , ▁мед ленный ▁темп ▁развития ▁и ▁участи вшиеся ▁недавно ▁похищения ▁людей , ▁говорит ▁Фер нан до ▁Ли ма , ▁глава ▁независимой ▁медиа компании ▁Med i ac oop .
▁" Лю ди ▁думают , ▁что ▁ответственность ▁за ▁будущее ▁страны ▁несут ▁правительство ▁и ▁президент , ▁который ▁и ▁должен ▁найти ▁решение ▁этих ▁проблем ", ▁- ▁говорит ▁он .
▁О мар ▁Су л ту ан , ▁участник ▁демонстрации , ▁сказал , ▁что ▁люди ▁просто ▁хотят ▁стабильности .
▁" Ни кого ▁не ▁волну ет ▁ни ▁Р ена мо , ▁ни ▁Ф рели мо , ▁они ▁просто ▁хотят ▁возобновления ▁мира , ▁они ▁хотят ▁свободного ▁доступа ▁к ▁доро гам ", ▁- ▁сказал ▁он .
▁Се рия ▁премьер ных ▁кино по ка зов ▁" А рт - м ейн стри м " ▁пройдет ▁в ▁Москве
▁Се рия ▁кино по ка зов ▁" А рт - м ейн стри м ", ▁где ▁зри тели ▁смогут ▁увидеть ▁один ▁российский ▁и ▁четыре ▁зарубежных ▁фильма ▁за ▁несколько ▁дней ▁до ▁их ▁выхода ▁в ▁прокат , ▁пройдет ▁в ▁кинотеа тре ▁" Ро лан " ▁с ▁1 ▁по ▁5 ▁ноября , ▁сообщает ▁Р ИА ▁" Но вости " ▁со ▁ссылкой ▁на ▁организаторов ▁проекта .
▁Откро ет ▁программу ▁" А рт - м ейн стри ма " ▁француз ская ▁ко ме дия ▁режиссе ра ▁и ▁актри сы ▁Ре им ▁Ке ри чи ▁" Па ри ж ▁любой ▁ценой ".
▁Это ▁история ▁о ▁работа ющей ▁во ▁французской ▁столице ▁модели ▁Май е ▁( са ма ▁Ке ри чи ), ▁которую ▁из - за ▁проблем ▁с ▁ви зой ▁де порти руют ▁на ▁родину ▁- ▁в ▁Марокко .
▁Помимо ▁фильма ▁Ке ри чи ▁зри телям ▁также ▁пока жут ▁новую ▁картину ▁знаменитого ▁южно корей ского ▁режиссе ра ▁Ким ▁Ки ▁Ду ка ▁" Ме би ус ", ▁мело дра мати чный ▁бай о пи к ▁Оли вера ▁Хи р ш би ге ля ▁" Ди ана : ▁история ▁любви " ▁( D iana ) ▁с ▁На оми ▁У от тс ▁в ▁главной ▁роли ▁и ▁главный ▁фильм ▁прошед шего ▁в ▁мае ▁Кан нского ▁кино ф ести ва ля ▁" Ж из нь ▁А дель " ▁Аб дела ти фа ▁Ке ши ша .
▁Един ственным ▁российским ▁участником ▁" А рт - м ейн стри ма " ▁станет ▁победи вший ▁на ▁фестивале ▁" Ки но та в р " ▁фильм ▁Александра ▁Ве ле дин ского ▁" Г ео граф ▁гло бус ▁про пил " ▁по ▁мотива м ▁одно и мен ного ▁ро мана ▁Алек сея ▁Ива нова .
▁Глав ную ▁роль ▁- ▁оба я тельного ▁неуда чник - у чи теля ▁Виктора ▁Слу жки на ▁- ▁в ▁фильме ▁сыграл ▁Константин ▁Ха бен ский , ▁чья ▁работа ▁также ▁была ▁отме чена ▁при зом ▁" Ки но та вра ".
▁Дети ▁должны ▁изучать ▁ми фы ▁и ▁леген ды ▁как ▁" мо дели ▁образа ▁жизни ", ▁говорит ▁автор .
▁С каза ния ▁о ▁То ре ▁могли ▁бы ▁показать , ▁что ▁" гру бая ▁сила ▁не ▁может ▁победить ▁у тон ченную ▁хи тро сть ", ▁а ▁леген ды ▁о ▁коро ле ▁Ар туре ▁показывают , ▁как ▁важно ▁иметь ▁меч ту .
▁Говоря , ▁что ▁многие ▁ми фы ▁окажутся ▁" сли шком ▁ди кими , ▁слишком ▁сканда льными ▁и ▁в ▁некоторых ▁случаях ▁слишком ▁непри стой ными ▁для ▁препода вания ▁в ▁школах ", ▁К рос сли - Хо лланд ▁выступает ▁за ▁" т ща тельный ▁отбор " ▁подходя щих ▁по ▁возра сту ▁текстов .
▁" Я ▁считаю , ▁это ▁чудес но , ▁что ▁в ▁Америке ▁ми фы ▁и ▁фолькло р ▁уже ▁являются ▁частью ▁образования ", ▁- ▁сказал ▁он .
▁Я ▁выступал ▁за ▁введение ▁их ▁в ▁программу ▁обучения ▁двадцать ▁лет .
▁Он ▁добавил , ▁что ▁" ч рез мер ное ▁мора лиза тор ство " ▁авторов ▁и ▁преподавателей ▁" от би вает ▁интерес " ▁у ▁детей , ▁а ▁основные ▁идеи ▁" су бли ми рованы " ▁в ▁увлека тельные ▁истории .
▁К рос сли - Хо лланд , ▁который ▁пере вел ▁" Б ео ву льф " ▁с ▁англо - са ксон ского ▁языка , ▁а ▁также ▁написал ▁" С бор ник ▁норвеж ских ▁ми фов " ▁для ▁изда тельства ▁P eng u in ▁и ▁" Б рита нские ▁народ ные ▁ска зки ", ▁сказал : ▁" У ▁вас , ▁конечно , ▁могут ▁быть ▁намерения , ▁но ▁вам ▁лучше ▁держать ▁их ▁при ▁себе ".
▁Возможно , ▁большим ▁отличи ем ▁между ▁взрос лым ▁автором , ▁пишу щим ▁для ▁взрослых , ▁и ▁взрос лым ▁автором , ▁пишу щим ▁для ▁детей , ▁является ▁необходимость ▁ощу щать ▁какую - то ▁надежду .
▁Не ▁то ▁чтобы ▁все ▁должно ▁быть ▁упро щено ▁или ▁приводить ▁к ▁счастли вой ▁концов ке , ▁но ▁необходимо , ▁чтобы ▁было ▁в ро жден ное ▁понимание ▁добра ▁и ▁зла .
▁И ▁это ▁должно ▁быть ▁су бли ми ровано ; ▁раскры то ▁через ▁историю , ▁а ▁не ▁четко ▁сформули ровано .
▁Старый ▁принцип : ▁показать , ▁а ▁не ▁рассказать .
▁В ▁Во роне жской ▁области ▁задержа н ▁футбо льный ▁фана т , ▁разби вший ▁окно ▁в ▁зале ▁ожидания ▁вокзала
▁В ▁девять ▁часов ▁вечера ▁29 ▁октября ▁на ▁станции ▁Г ря зи - Во роне ж ские ▁сотрудники ▁транспортной ▁полиции ▁сня ли ▁с ▁пассажир ского ▁поезда ▁двух ▁футбо льных ▁фана тов ▁- ▁уро жен цев ▁Московской ▁области .
▁От прави вшись ▁на ▁игру ▁любимой ▁команды , ▁парни ▁по ▁пути ▁устро или ▁п ья ный ▁де бо ш ▁в ▁поез де .
▁Моло дых ▁людей ▁достави ли ▁в ▁де жур ную ▁часть ▁линей ного ▁отделения ▁полиции ▁на ▁станции ▁Г ря зи ▁для ▁составления ▁протокола ▁об ▁администра тивном ▁правонару шении .
▁Там ▁фана ты ▁рас кая лись ▁в ▁своем ▁анти об ществен ном ▁поведении .
▁Поли цей ские ▁оформи ли ▁на ▁них ▁администра тивный ▁материал ▁и ▁от пустили .
▁Моло дые ▁люди ▁ку пили ▁билеты ▁на ▁следующий ▁поезд ▁и ▁на ▁вокза ле ▁станции ▁стали ▁до жида ться ▁его ▁прибытия .
▁В ▁половине ▁первого ▁ночи ▁фана ты ▁покинули ▁здание ▁железнодоро жного ▁вокзала , ▁однако ▁один ▁из ▁них , ▁22 - летний ▁парень , ▁неожиданно ▁вернулся ▁и ▁ ного й ▁разби л ▁окно ▁вход ной ▁двери ▁в ▁зале ▁ожидания ▁вокзала .
▁На ▁зво н ▁разби вшегося ▁стекла ▁ри нулись ▁сотрудник ▁транспортной ▁полиции ▁и ▁охран ник ▁Ч О П ▁" Р ЖД ".
▁Им ▁удалось ▁за держать ▁злоумышлен ника , ▁пыта вшегося ▁скры ться ▁с ▁места ▁происшест вия .
▁Сот ру д никами ▁Юго - Восто чного ▁Л У ▁МВД ▁России ▁проводится ▁проверка .
▁Р шается ▁вопрос ▁о ▁возбу ждении ▁уголовного ▁дела , ▁сообщил ▁старший ▁референ т ▁направления ▁информации ▁и ▁общественных ▁связей ▁Юго - Восто чного ▁Л У ▁МВД ▁России ▁на ▁транспорте ▁Сергей ▁Оль хо вик .
▁Ви талий ▁Му т ко : ▁Во дом еты ?
▁Мне ▁кажется , ▁мы ▁лет ▁на ▁15 ▁назад ▁вернулись .
▁Министр ▁спорта ▁Ви талий ▁Му т ко ▁выска зал ▁свое ▁мнение ▁о ▁беспоряд ках ▁на ▁трибу нах ▁во ▁время ▁мат ча ▁Ку бка ▁России ▁" Ш ин ник " ▁- ▁" С парта к ".
▁Я ▁сторон ник ▁того , ▁чтобы ▁за ▁все ▁это ▁отвеча ли ▁организаторы ▁спортивных ▁событий : ▁клубы , ▁ли га , ▁РФ С .
▁Но ▁мы - то ▁видим , ▁что ▁они ▁заняли ▁др гую ▁позицию .
▁Они ▁ждут , ▁что ▁придет ▁кто - то ▁со ▁стороны ▁и ▁на ведет ▁порядок .
▁Это ▁очень ▁хорошая ▁позиция , ▁но ▁не ▁совсем ▁прави льная .
▁Надо ▁организо вывать ▁боле ль щиков , ▁клубы ▁должны ▁пригла шать ▁своих ▁ст ю ар дов , ▁а ▁не ▁пуска ть ▁дело ▁на ▁само тек .
▁Мы ▁сейчас ▁разработали ▁специальное ▁постановление ▁правительства ▁о ▁правилах ▁поведения ▁на ▁стади она х .
▁После ▁того , ▁как ▁оно ▁будет ▁принято , ▁мы ▁впло тную ▁зай м емся ▁этой ▁проблемой .
▁Но ▁я ▁еще ▁обязательно ▁пригла шу ▁к ▁себе ▁всех ▁организаторов ▁футбо льного ▁процесса .
▁Я ▁прочита л ▁интервью ▁Л еони да ▁Фе ду на .
▁Государство , ▁мол , ▁да вай ▁закон ▁побы стре й .
▁Такое ▁ощущение , ▁что ▁это ▁боле ль щики ▁" Ба ва рии " ▁в ▁Я рослав ль ▁приехали ▁и ▁все ▁это ▁устро или .
▁А ▁мы ▁сторон ние ▁наблюдатели .
▁А ▁вообще ▁это ▁ужа сно ▁- ▁видеть , ▁как ▁трибу ну ▁поли вают ▁из ▁б ранд спо й та .
▁И ▁это ▁в ▁стране , ▁которая ▁готовится ▁к ▁чемпиона ту ▁мира .
▁" У ▁меня ▁ощущение , ▁что ▁мы ▁на ▁10 -15 ▁лет ▁назад ▁вернулись ", ▁- ▁сказал ▁Му т ко .
▁С но у дена ▁могут ▁допро сить ▁в ▁России
▁Экс - со тру дник ▁американских ▁спецслуж б ▁Э двард ▁С но у ден , ▁скорее ▁всего , ▁не ▁будет ▁выез жать ▁за ▁пределы ▁России ▁для ▁да чи ▁показа ний ▁по ▁делам ▁о ▁про слу шке ▁телефонных ▁переговоров ▁канц лера ▁Германии ▁Анге лы ▁Меркель .
▁Как ▁заявил ▁" Интер фак су " ▁в ▁пятницу ▁источник , ▁знако мый ▁с ▁ситуацией , ▁америка нец ▁может ▁ответить ▁на ▁вопросы ▁представителей ▁ген про кура туры ▁Германии ▁пись менно ▁или ▁о чно ▁в ▁России .
▁Вы езд ▁Эд вар да ▁С но у дена ▁за ▁пределы ▁России ▁практически ▁исклю чен .
▁" В ▁этом ▁случае ▁он ▁потеря ет ▁статус ▁бежен ца ▁и ▁может ▁быть ▁выда н ▁Вашинг то ну ▁странами ▁- ▁союз ница ми ▁США ", ▁- ▁сказал ▁собесе дник ▁агентства .
▁" В мест е ▁с ▁тем , ▁в ▁принципе , ▁ген про кура тура ▁Ф РГ ▁могла ▁бы ▁направить ▁в ▁РФ ▁своих ▁представителей ▁или ▁передать ▁письмен ные ▁вопросы ▁С но у ден у ", ▁- ▁добавил ▁источник , ▁доба вив , ▁что ▁этот ▁вопрос ▁должен ▁быть ▁проработа н ▁на ▁межгосудар ственном ▁уровне .
▁Ранее ▁депутат ▁герман ского ▁бун де ста га ▁Хан с - Кристиан ▁Ш тре бе ле ▁сообщил , ▁что ▁Э двард ▁С но у ден ▁готов ▁дать ▁показания ▁по ▁делу ▁о ▁про слу шке ▁американскими ▁спецслуж бами ▁переговоров ▁канц лера ▁Германии .
▁С но у ден ▁готов ▁дать ▁показания ▁немец ким ▁правоохранитель ным ▁органам ▁либо ▁в ▁Москве , ▁либо ▁на ▁территории ▁Германии .
▁Экс - со тру дник ▁ЦРУ ▁дал ▁понять , ▁что ▁знает ▁очень ▁многое .
▁Несмотря ▁на ▁то ▁что ▁АН Б ▁США ▁заблоки ровало ▁все ▁его ▁передвижения , ▁С но у ден ▁готов ▁приехать ▁в ▁Германию .
▁Однако ▁для ▁этого ▁надо ▁четко ▁определить ▁все ▁условия ▁его ▁при езда ", ▁- ▁сообщил ▁Ш тре бе ле ▁телекана лу ▁Eur one ws .
▁Ад вокат ▁С но у дена ▁Анатолий ▁Ку чер ена , ▁комменти руя ▁заявление ▁источника ▁" Интер фак са ", ▁заявил , ▁что ▁его ▁клиент ▁может ▁сотрудничать ▁с ▁немец кими ▁следова телями , ▁но ▁когда ▁и ▁как ▁- ▁будет ▁решать ▁сам .
▁Гражда нин ▁США ▁Э двард ▁С но у ден , ▁работа вший ▁на ▁Агентство ▁национальной ▁безопасности ▁( АН Б ) ▁США ▁и ▁ЦРУ , ▁бе жал ▁в ▁Гонконг ▁в ▁мае ▁2013 ▁г ., ▁после ▁чего ▁обнаро довал ▁информацию ▁о ▁секре тных ▁операциях ▁спецслуж б ▁США ▁по ▁сле жке ▁в ▁интернете .
▁С но у ден ▁ле тел ▁через ▁Москву ▁транзи том , ▁но ▁не ▁смог ▁покинуть ▁аэропорт ▁из - за ▁того , ▁что ▁его ▁паспорт ▁аннули ровали ▁власти ▁США , ▁зао чно ▁предъяви вшие ▁ему ▁серьезные ▁обвинения , ▁и ▁до ▁начала ▁августа ▁оставался ▁в ▁транзи тной ▁зоне ▁аэропорта ▁" Ш ере мет ье во ".
▁Пер вого ▁августа ▁С но у ден ▁получил ▁документ ▁о ▁предоставлении ▁ему ▁временного ▁убежища ▁на ▁территории ▁России ▁сроком ▁на ▁год ▁и ▁в ▁тот ▁же ▁день ▁покинул ▁" Ш ере мет ье во ".
▁Вчера ▁адвокат ▁американ ца ▁Анатолий ▁Ку чер ена ▁заявил , ▁что ▁его ▁клиент ▁устрои лся ▁на ▁работу ▁в ▁" круп ную ▁российскую ▁компанию ".
▁О ▁сле жке ▁АН Б ▁за ▁Анге лой ▁Меркель ▁на ▁прошлой ▁неделе ▁сообщили ▁немецкие ▁СМИ .
▁По ▁данным ▁журналистов , ▁телефонные ▁переговоры ▁канц лера ▁американцы ▁начали ▁прослуши вать ▁еще ▁в ▁2002 ▁году .
▁Стан ция ▁сле жения ▁якобы ▁находилась ▁в ▁посоль стве ▁США ▁в ▁Берлине .
▁Власти ▁Германии ▁после ▁публикации ▁этих ▁сведений ▁заявили , ▁что ▁сле жка ▁за ▁Меркель ▁нарушает ▁законы ▁и ▁суверенитет ▁Германии .
▁По но ма рев ▁покинул ▁" С праведли вую ▁Россию "
▁Де пута т ▁Государственной ▁Ду мы ▁от ▁партии ▁" С праведли вая ▁Россия ", ▁член ▁ее ▁отделения ▁в ▁Новосибир ске ▁И лья ▁По но ма рев ▁пода л ▁заявление ▁о ▁выходе ▁из ▁политической ▁организации .
▁Как ▁заявил ▁парламента рий , ▁заявление ▁он ▁пода л ▁в ▁ново сибир ское ▁региональ ное ▁отделение ▁партии .
▁Согласно ▁ее ▁устав у , ▁это ▁автоматически ▁означает , ▁что ▁По но ма рев ▁покинул ▁ряды ▁" с пра вед рос сов ".
▁Мы ▁си дим , ▁п ьем ▁чай ...
▁" По чему - то ▁многие ▁хотят ▁увидеть ▁картину ▁" И лья ▁По но ма рев ▁кла дет ▁на ▁стол ▁парт би лет ", ▁но ▁в ▁этом ▁нет ▁ничего ▁такого ▁эпо х ального ", ▁- ▁проком менти ровал ▁депутат ▁свое ▁решение .
▁По но ма рев ▁отметил , ▁что ▁сохраняет ▁хорошие ▁отношения ▁с ▁региональным ▁отдел ением ▁" э се ров ".
▁Между ▁тем , ▁от ▁мандата ▁депута та ▁Гос думы ▁И лья ▁По но ма рев ▁отка зываться ▁не ▁намерен .
▁Он ▁пояс нил , ▁что , ▁несмотря ▁на ▁выход ▁из ▁партии , ▁он ▁остается ▁членом ▁фракции ▁и ▁по ▁закону ▁не ▁может ▁из ▁нее ▁выйти .
▁Сооб щения ▁о ▁намерении ▁Иль и ▁По но ма рева ▁покинуть ▁партию ▁" С праведли вая ▁Россия " ▁появились ▁30 ▁октября .
▁Сооб ща лось , ▁что ▁вместе ▁с ▁ним ▁из ▁" СР " ▁вы йдут ▁Дмитрий ▁Гу д ков ▁и ▁Валерий ▁Зу бов , ▁однако ▁последний ▁вскоре ▁опровер г ▁эту ▁информацию .
▁Япония ▁обсу дит ▁с ▁Россией ▁вопрос ▁заключения ▁мирного ▁договора
▁Глава ▁японского ▁МИД а ▁Фу ми о ▁Ки си да ▁встретился ▁министром ▁иностранных ▁дел ▁России ▁Серге ем ▁Ла вро вым , ▁чтобы ▁обсудить ▁вопросы , ▁связанные ▁с ▁заклю чением ▁мирного ▁договора ▁между ▁двумя ▁странами .
▁" Хо тели ▁бы ▁откровенно ▁обмен яться ▁мнениями ▁по ▁вопросам ▁дальнейшего ▁развития ▁политического ▁диалога , ▁обсудить ▁вопросы , ▁связанные ▁с ▁заклю чением ▁мирного ▁договора ", ▁- ▁заявил ▁на ▁встрече ▁Ки си да .
▁Министр ▁иностранных ▁дел ▁Японии ▁напом нил , ▁что ▁после ▁того , ▁как ▁премьер - министр ▁Японии ▁Син д зо ▁Абэ ▁посетил ▁Россию , ▁отношения ▁между ▁странами ▁стали ▁более ▁теп лыми ▁и ▁приобрели ▁двусторонних ▁характер .
▁Российский ▁министр , ▁в ▁свою ▁очередь , ▁отметил , ▁что ▁РФ ▁пойдет ▁навстречу ▁Японии ▁в ▁решении ▁сложных ▁политических ▁вопросов , ▁пишет ▁Р ИА ▁Новости .
▁Заклю чение ▁мирного ▁договора ▁между ▁Японией ▁и ▁Россией ▁подразумевает ▁решения ▁вопроса ▁спо рных ▁Север ных ▁территорий .
▁В ▁связи ▁с ▁этим ▁в ▁Токио ▁сегодня ▁проходят ▁акции ▁протеста ▁с ▁требованием ▁вернуть ▁стране ▁утра ченные ▁после ▁Второй ▁мировой ▁войны ▁земли .
▁По ▁японской ▁столице ▁ез дят ▁машины , ▁из ▁которых ▁по ▁гром кого во рите лю ▁до носится : ▁" Вер ните ▁север ные ▁территории !".
▁Поли ция ▁не ▁останавли вает ▁протесту ющих , ▁они ▁след ят ▁за ▁тем , ▁чтобы ▁не ▁превыша лся ▁уровень ▁шума .
▁Бен ▁Грин мен : ▁Деся тая ▁годов щина ▁Нью - Йорк ского ▁ко ме дий ного ▁фестиваля : ▁Нью - Йор кер
▁Можно ▁смело ▁утверждать , ▁что ▁Нью - Йорк ▁- ▁это ▁место ▁рождения ▁стен да п - ко ме дии ▁в ▁Америке : ▁почти ▁сто ▁лет ▁назад ▁э стра дный ▁арти ст ▁Ф рэн к ▁Ф эй , ▁работа вший ▁кон фе ран сье ▁в ▁теа тре ▁Palace ▁Theatre ▁на ▁Б род вее , ▁начал ▁расска зывать ▁шу тки ▁непосредственно ▁публи ке ▁в ▁разговор ной ▁мане ре .
▁Но вов ведение ▁Ф э я ▁со ▁временем ▁под хва тили ▁другие , ▁совсем ▁недавно ▁- ▁Нью - Йорк ский ▁ко ме дий ный ▁фестиваль .
▁Созда нный ▁и ▁кури руемый ▁К эро лайн ▁Х ёр ш , ▁основатель ницей ▁стен да п - клу ба ▁Car ol ines , ▁фестиваль ▁празд ну ет ▁в ▁этом ▁году ▁свою ▁деся тую ▁годовщи ну , ▁нас читывая ▁более ▁шести десяти ▁шоу ▁в ▁маленьких ▁клу бах ▁и ▁больших ▁театра х .
▁" Боль шинство ▁этих ▁хе д лай неров ▁начи нали ▁в ▁Car ol ines , ▁а ▁потом ▁добились ▁большего ▁успеха , ▁достигли ▁уровня , ▁когда ▁они ▁уже ▁слишком ▁знамени ты , ▁чтобы ▁выступать ▁в ▁клубе ", ▁- ▁сказала ▁Х ёр ш .
▁Мы ▁создали ▁этот ▁фестиваль ▁как ▁способ ▁продолжить ▁с ▁ними ▁работу .
▁В ▁этом ▁году ▁мероприятие ▁включает ▁в ▁себя ▁выступления ▁Ван ды ▁Сай кс , ▁Кэ ти ▁Г риф фин ▁и ▁Би лла ▁Ма ра , ▁а ▁также ▁" С тен да п ▁для ▁героев " ▁- ▁ежегодный ▁музыка льно - ко ме дий ный ▁благотвори тельный ▁концерт ▁для ▁военных ▁ветера нов ▁в ▁Мэ ди сон - ск вер - гар ден , ▁где ▁появятся ▁среди ▁прочих ▁Брю с ▁С при нг стин , ▁Джон ▁Стюарт , ▁Ро джер ▁Уо тер с ▁и ▁Билл ▁Ко с би .
▁С ▁расширением ▁фестиваля ▁расши рился ▁и ▁мир ▁ко ме дии .
▁Несколько ▁коми ков , ▁участвующих ▁в ▁фестивале ▁в ▁этом ▁году , ▁приобрели ▁популярность ▁не тради ционным ▁путем , ▁например ▁благодаря ▁шоу ▁на ▁небольших ▁телекана лах ▁вроде ▁Com edy ▁Central , ▁FX ▁и ▁Sp ike .
▁Ни к ▁Кро лл ▁получил ▁известность ▁благодаря ▁роли ▁в ▁ко ме дий ном ▁се риа ле ▁на ▁мало извест ном ▁кабе льном ▁телекана ле ▁( на ро чи то ▁ска бре з ная ▁" Ли га " ▁по ▁F XX ▁на ▁тему ▁ф эн те зи - футбо ла ), ▁а ▁теперь ▁ведет ▁собственное ▁с кет ч - шоу ▁на ▁Com edy ▁Central .
▁Джен ни ▁С лей т ▁вошла ▁в ▁актер ский ▁состав ▁как ▁в ▁" Су б бо т ним ▁вечером ▁в ▁пря мом ▁эфи ре ", ▁так ▁и ▁в ▁" Пар ки ▁и ▁зоны ▁отдыха ", ▁хотя ▁больше ▁всего ▁она ▁известна ▁по ▁серии ▁вирус ных ▁роли ков ▁" Мар сель ▁- ▁ра ку шка ▁в ▁бо тин ках ".
▁И ▁Кро лл , ▁и ▁С лей т , ▁как ▁и ▁другие ▁молодые ▁ко ме диан ты ▁с ▁самобы тным ▁сти лем ▁( сюр ре али сти чно ▁пес сими сти чный ▁Эн тони ▁Дж есе л ник , ▁лу ка вый , ▁сфокуси рованный ▁на ▁расовой ▁темати ке ▁Ка ма у ▁Бе лл ), ▁- ▁это ▁результат ▁децентра лизо ванного ▁мира ▁американской ▁ко ме дии .
▁Одним ▁из ▁самых ▁яр ких ▁моментов ▁фестиваля ▁станет ▁интервью ▁Дэ вида ▁С тей н берга ▁с ▁Лар ри ▁Дэ ви дом .
▁С тей н берг ▁начина л ▁как ▁стен да п - коми к , ▁но ▁потом ▁стал ▁успешным ▁режиссе ром ▁на ▁телевидении ▁и ▁в ▁кино , ▁а ▁также ▁неофициаль ным ▁истори ком ▁ко ме дии .
▁С ▁2005 ▁по ▁2007 ▁он ▁был ▁ведущим ▁шоу ▁на ▁TV ▁Land ▁под ▁названием ▁S it ▁Down ▁Com edy ▁с ▁Дэ ви дом ▁С тей н бер гом .
▁Встре ча ▁состоится ▁в ▁зале ▁Town ▁Hall ▁в ▁центре ▁Манх эт тена .
▁" Это т ▁город ▁- ▁безусловно , ▁центральный ▁элемент ▁всей ▁работы ▁Лар ри ", ▁- ▁сказал ▁С тей н берг .
▁Он ▁рассказал ▁мне , ▁что ▁приез жая ▁сюда , ▁он ▁иногда ▁гу ляет ▁по ▁какой - нибудь ▁уло чке ▁между ▁двумя ▁дома ми ▁и ▁думает : ▁" В от ▁если ▁я ▁оста ну сь ▁совсем ▁без ▁денег , ▁возможно , ▁я ▁буду ▁жить ▁здесь ".
▁Пакистан ские ▁власти ▁начали ▁переговоры ▁с ▁местными ▁та ли бами
▁Пакистан ские ▁власти ▁начали ▁переговоры ▁с ▁движением ▁" Т али бан ".
▁Об ▁этом ▁сообщи ло ▁посоль ство ▁этой ▁страны ▁в ▁Великобритании , ▁где ▁премьер - министр ▁Пакистана ▁На ва з ▁Ша риф ▁находится ▁с ▁визитом .
▁Глава ▁правительства ▁Пакистана ▁сделал ▁заявление ▁о ▁переговорах ▁с ▁ислам скими ▁экстреми стами ▁во ▁время ▁встречи ▁с ▁британ ским ▁вице - п рем ьером ▁Ни ком ▁К лег гом , ▁с ▁которым ▁он ▁обсу дил ▁вопросы ▁отношений ▁Пакистана ▁и ▁Индии , ▁мирового ▁энергетического ▁рынка ▁и ▁экономические ▁реформы ▁в ▁Пакистане .
▁" П ремьер - министр ▁сообщил , ▁что ▁диалог ▁с ▁движением ▁" Т али бан " ▁начался , ▁- ▁говорится ▁в ▁заявлении ▁посольства ▁Пакистана ▁в ▁Лондоне .
▁- ▁Он ▁сказал , ▁что ▁надеется ▁и ▁мо лится ▁о ▁том , ▁чтобы ▁диалог ▁заработа л ▁в ▁соответствии ▁с ▁конститу цией ▁Пакистана ", ▁- ▁доба вили ▁дипло маты .
▁Пакистан ские ▁та ли бы ▁( Те х рик - и - Т али бан ▁Пакистан ) ▁являются ▁союзниками ▁одно и мен ного ▁афган ского ▁движения , ▁однако ▁действуют ▁независимо ▁от ▁него ▁в ▁северо - запад ных ▁районах ▁страны , ▁приграни чных ▁с ▁Афгани станом .
▁Пакистан ские ▁та ли бы ▁доби ваются ▁создания ▁исламского ▁государства .
▁Ранее ▁правительство ▁Ислама ба да ▁предпринима ло ▁попытки ▁начать ▁переговоры ▁с ▁местными ▁та ли бами , ▁однако ▁движение ▁отказыва лось ▁от ▁диалога .
▁Оно ▁заявля ло , ▁что ▁пойдет ▁на ▁переговоры ▁только ▁в ▁том ▁случае , ▁если ▁власти ▁отве дут ▁в ▁места ▁постоянной ▁ди сло ка ции ▁войска , ▁разме щенные ▁в ▁районах , ▁где ▁действуют ▁та ли бы , ▁а ▁также ▁освобо дят ▁из ▁тюрем ▁аресто ванных ▁ислами стов .
▁На ва з ▁Ша риф ▁прибыл ▁в ▁Лондон ▁на ▁Всемирный ▁ислам ский ▁экономический ▁форум .
▁Во ▁вторник , ▁29 ▁октября , ▁премьер - министр ▁Великобритании ▁Дэвид ▁Кэме рон , ▁глава ▁пакистан ского ▁правительства ▁и ▁афган ский ▁президент ▁Ха ми д ▁Кар зай ▁провели ▁в ▁Лондоне ▁трех сторон нюю ▁встречу , ▁на ▁которой ▁обсуждались ▁перспективы ▁мирного ▁процесса ▁в ▁Афганистане .
▁Неф ть ▁упала ▁в ▁цене ▁до ▁$ 9 6 ▁за ▁бар рель .
▁Цена ▁на ▁нефть ▁продолжи ла ▁па дать ▁и ▁в ▁пятницу , ▁когда ▁трево ги ▁по ▁поводу ▁образования ▁больших ▁запасов ▁за т мили ▁собой ▁сообщение , ▁показыва ющее , ▁что ▁энерго ем кий ▁производ ственный ▁сектор ▁Китая ▁набира ет ▁силу .
▁Эта ло нный ▁со рт ▁нефти ▁США ▁в ▁декабрь ской ▁постав ке ▁по де ше вел ▁на ▁14 ▁цен тов , ▁и ▁его ▁цена ▁составила ▁$ 9 6, 24 ▁за ▁бар рель ▁на ▁позднее ▁утро ▁по ▁европей скому ▁времени ▁в ▁электронных ▁то рга х ▁на ▁Нью - Йорк ской ▁това рной ▁бирже .
▁В ▁четверг ▁контракт ▁по де ше вел ▁на ▁39 ▁цен тов , ▁что ▁в ▁сумме ▁составило ▁падение ▁цены ▁за ▁октябрь ▁на ▁5, 8 ▁процентов .
▁Бога тые ▁запасы ▁нефти ▁повлия ли ▁на ▁ее ▁стоимость ▁за ▁последние ▁недели .
▁Министерство ▁энергетики ▁в ▁среду ▁заяви ло , ▁что ▁запасы ▁США ▁увеличились ▁на ▁4, 1 ▁млн ▁бар релей ▁за ▁последнюю ▁неделю .
▁За ▁пять ▁недель ▁запасы ▁попол нились ▁больше ▁чем ▁на ▁25 ▁млн ▁бар релей .
▁Но ▁в ▁пятницу ▁появилось ▁указа ние ▁на ▁возможное ▁повышение ▁спроса , ▁судя ▁по ▁двум ▁сообщениям ▁о ▁китайской ▁промышленности , ▁продемонстри рова вшим ▁всп леск ▁ее ▁активности .
▁Это ▁указывает ▁на ▁то , ▁что ▁восстановление ▁экономики ▁Китая ▁может ▁продолжить ▁набира ть ▁силу ▁после ▁того , ▁как ▁показатель ▁роста ▁в ▁третьем ▁квартале ▁подня лся ▁до ▁7, 8 ▁процентов ▁после ▁двадцати летнего ▁минимума ▁в ▁предыдущем ▁квартале .
▁Неф ть ▁Br ent ▁- ▁эта ло нный ▁со рт ▁международной ▁нефти , ▁используемый ▁также ▁и ▁нефте перерабаты вающими ▁предприятиями ▁США ▁- ▁по де ше вела ▁на ▁26 ▁цен тов ▁до ▁$ 10 8 ,5 8 ▁за ▁бар рель ▁на ▁Меж кон тинента льной ▁бирже ▁в ▁Лондоне .
▁Главный ▁трен ер ▁" Ко ло радо " ▁Патри к ▁Ру а , ▁объяс няя ▁решение ▁выпустить ▁го лки пера ▁Сем ена ▁Вар ла мова ▁с ▁первых ▁минут ▁в ▁пят ни чном ▁матче ▁с ▁" Да лла сом ", ▁выразил ▁уверенность , ▁что ▁недав няя ▁ночь ▁за ▁решет кой ▁не ▁поко ле ба ла ▁его ▁уверенность ▁в ▁россия ни не , ▁передает ▁из ▁Да лла са ▁соб кор ▁" С Э " ▁Ната лия ▁Ш ме лева .
▁А ▁чего ▁нам ▁ждать , ▁- ▁сказал ▁Ру а ▁после ▁утрен ней ▁рас ка тки ▁" Ла вин ".
▁Конечно , ▁случи вшееся ▁нас ▁всех ▁беспокоит , ▁но ▁мы ▁уверены ▁в ▁нем ▁и ▁чувству ем , ▁что ▁для ▁него ▁будет ▁полезно ▁выйти ▁сегодня ▁на ▁ле д .
▁Хо тим , ▁чтобы ▁он ▁вышел ▁на ▁ле д ▁и ▁показал ▁свой ▁привы чный ▁уровень .
▁То ▁есть ▁вы ▁полностью ▁уверены , ▁что ▁ситуация ▁никак ▁не ▁сказа лась ▁на ▁конди циях ▁вра та ря ?
▁Вот ▁сегодня ▁и ▁увидим .
▁Несомненно ▁наши ▁игроки ▁поддержа т ▁Вар ли ▁тем , ▁что ▁будут ▁помогать ▁ему ▁об ере гать ▁ворота , ▁как ▁это ▁было ▁в ▁предыдущих ▁мат чах ▁этого ▁сезона .
▁Главное , ▁никто ▁в ▁команде ▁не ▁собирается ▁делать ▁какие - то ▁выводы , ▁пока ▁в ▁этой ▁ситуации ▁не ▁раз бере тся ▁суд .
▁В ▁Сибири ▁не ▁стоит ▁быть ▁ве га ном : ▁те пли чный ▁то мат ▁не ▁замени т ▁су п чик
▁Почему ▁вегета риан ство ▁не ▁подходит ▁для ▁жизни ▁в ▁Сибири , ▁выяс ня ла ▁корреспонден т ▁Р ИА ▁Новости .
▁Люди , ▁полностью ▁отказа вшиеся ▁от ▁продуктов ▁животного ▁происхождения , ▁не ▁должны ▁жить ▁в ▁Сибири .
▁Здесь ▁им ▁не ▁перенести ▁зи му ▁без ▁потерь ▁для ▁здоровья , ▁и ▁никакие ▁те пли чные ▁поми до ры ▁их ▁не ▁компенси руют , ▁считают ▁опро шенные ▁накануне ▁Дня ▁ве гана ▁ново сибир ские ▁ди е тологи ▁и ▁врачи .
▁П ить ▁масло ▁ли тра ми
▁Стро гое ▁вегета риан ство , ▁когда ▁отказываются ▁не ▁только ▁от ▁мяса ▁и ▁рыбы , ▁но ▁и ▁от ▁молока , ▁ме да , ▁яи ц , ▁становится ▁мо дным ▁образом ▁жизни .
▁Однако ▁врачи - дие тологи ▁уверены , ▁что ▁в ▁Новосибир ске ▁и ▁других ▁городах ▁Сибири ▁придерживаться ▁таких ▁стро гих ▁норм ▁в ▁пита нии , ▁как ▁минимум , ▁непо лез но ▁для ▁здоровья .
▁Полный ▁отказ ▁от ▁животных ▁продуктов ▁в ре ден .
▁В ▁животных ▁бе л ках ▁содержатся ▁незамени мые ▁а мино кисло ты , ▁которые ▁очень ▁сложно ▁компенсировать ▁расти тельными .
▁Нужно ▁обязательно ▁включать ▁в ▁ра цион ▁хотя ▁бы ▁молоко ▁или ▁яйца ", ▁- ▁увер ена ▁ди е то лог ▁Ма рина ▁Бога й .
▁Она ▁приводит ▁в ▁пример ▁рыбу , ▁содержа щую ▁незамени мую ▁жи рную ▁кисло ту ▁О мега - 3.
▁Самое ▁бога тое ▁им ▁расти тельное ▁масло ▁- ▁ль ня ное .
▁" Что бы ▁потреби ть ▁его ▁в ▁необходимых ▁для ▁человека ▁количества х , ▁нужно ▁ли тра ми ▁пить !" ▁- ▁говорит ▁ди е то лог .
▁Меди ки ▁уверены , ▁что ▁жителям ▁Сибири ▁особое ▁внимание ▁ра цио ну ▁нужно ▁уделять ▁зимой .
▁В ▁этот ▁сезон ▁вегета риан ство ▁особенно ▁ста вится ▁под ▁сомнение .
▁В ▁условиях ▁наших ▁реали й ▁предъявля ются ▁высокие ▁требования ▁к ▁е де .
▁Чтобы ▁не ▁за мер з нуть , ▁нужна ▁повышен ная ▁кало рий ность .
▁" Если ▁человек ▁ограничивает ▁себя ▁по ▁живо тным ▁продук там , ▁соответственно , ▁этой ▁кало рий ности ▁он ▁недо бира ет ", ▁- ▁говорит ▁специалист .
▁С ▁этим ▁согла сна ▁врач - дие то лог ▁Оль га ▁Поз няк .
▁Она ▁добавляет , ▁что ▁при воз ные ▁овощи ▁и ▁фрукты ▁- ▁не ▁выход .
▁Челове ку ▁лучше ▁пита ться ▁преимущественно ▁продуктами , ▁которые ▁выра щены ▁в ▁регионе ▁проживания ▁или ▁там , ▁где ▁он ▁родился .
▁Ген ети ческий ▁код ▁настроен ▁на ▁лучшее ▁усво ение ▁и ▁пере вари вание ▁этих ▁продуктов .
▁И ▁зимой ▁людям ▁хочется ▁не ▁о гу р чик ▁по гры з ть , ▁а ▁горя чего ▁су п чика ▁или ▁еще ▁чего - то ▁посы т нее ", ▁- ▁пояс няет ▁свою ▁позицию ▁врач .
▁По ▁ее ▁словам , ▁из ▁того , ▁что ▁могут ▁есть ▁ве га ны , ▁по - настоящему ▁полезны ▁различные ▁зла ки , ▁кру пы , ▁бо бо вые , ▁местные ▁овощи , ▁я блоки , ▁оста ющиеся ▁в ▁зи му , ▁заморо женные ▁я го ды .
▁Но ▁этого , ▁однозначно , ▁недостаточно ▁для ▁полноцен ного ▁питания .
▁По ▁мнению ▁врача - га стро эн теро лога ▁Кла в дии ▁А риф ули ной , ▁у ▁си би ря ков ▁в ▁организ мах ▁уровень ▁витами нов ▁достато чный ▁лишь ▁с ▁середины ▁августа ▁по ▁сере дину ▁сентября .
▁Полный ▁переход ▁на ▁вегета риан ство ▁в ▁наших ▁жестких ▁природных ▁условиях , ▁когда ▁температура ▁может ▁за ▁сутки ▁измениться ▁на ▁30 ▁градусов ▁и ▁в ▁мае ▁сне г ▁лежит , ▁не це лесообраз ен .
▁Орга низ му ▁для ▁жизни ▁нужна ▁энергия , ▁а ▁это , ▁прежде ▁всего , ▁жи р ", ▁- ▁констати рует ▁меди к .
▁В рачи ▁отмечают , ▁что ▁ве ган ство ▁особенно ▁вред но ▁для ▁детей ▁и ▁беремен ных .
▁Дети ▁растут , ▁им ▁нужен ▁строи тельный ▁материал , ▁в ▁том ▁числе ▁в ▁виде ▁а мино кисло т .
▁А ▁придержи ваясь ▁вегета риан ства , ▁мы ▁их ▁да ем ▁непол но цен ные .
▁Бере менные ▁также ▁нуждаются ▁в ▁повышен ном ▁содержа нии ▁бе лка , ▁витами нов ▁и ▁микро эле ментов ▁в ▁меню .
▁" Ве ган ки ▁их ▁недо полу чают ", ▁- ▁увер ена ▁Бога й .
▁А риф у лина ▁говорит , ▁что ▁взрос лый ▁человек ▁во лен ▁выбирать ▁все , ▁что ▁угодно , ▁" игра ть ▁в ▁те ▁игру шки , ▁которые ▁хочет ".
▁У ▁него ▁уже ▁сформи рова вшийся ▁организм , ▁ске лет , ▁органы .
▁А ▁дети ▁все ▁же ▁должны ▁пита ться ▁полноцен но .
▁Если ▁родители ▁ли шают ▁его ▁каких - то ▁микро эле ментов ▁или ▁а мино кисло т , ▁вы бирая ▁за ▁него ▁то , ▁что ▁он ▁будет ▁есть , ▁это ▁просто ▁нарушение ▁прав ▁ребенка .
▁" Не до стато к ▁тех ▁или ▁иных ▁веществ ▁для ▁развития ▁мозга , ▁зрения , ▁ко стей ▁завтра ▁уже ▁не ▁восстанови шь ", ▁- ▁говорит ▁она .
▁Все ▁опро шенные ▁специалисты - меди ки ▁с ходятся ▁во ▁м нении ▁о ▁невысо ком ▁качестве ▁выращи ваемых ▁зимой ▁в ▁те пли цах ▁и ▁при воз ных ▁овощей ▁и ▁фруктов .
▁То , ▁что ▁к ▁нам ▁при воз ят ▁и ▁выра щенное ▁в ▁те пли цах , ▁содержит ▁меньшее ▁количество ▁необходимых ▁нам ▁микро эле ментов , ▁чем ▁( вы ра щенное ) ▁в ▁открытом ▁гру н те .
▁" Ка чество ▁продуктов ▁не ▁то ", ▁- ▁говорит ▁Бога й .
▁А риф у лина ▁также ▁отмечает , ▁что ▁при воз ные ▁и ▁те пли чные ▁овощи ▁и ▁фрукты ▁дале ки ▁от ▁иде альных ▁стандартов .
▁По рой ▁желание ▁производителей ▁собрать ▁больший ▁урожай ▁наносит ▁ущерб ▁качеству .
▁" Я блоки ▁не ▁становятся ▁кори чне выми ▁на ▁сре зе , ▁о гу р цы ▁быстро ▁жел те ют ▁и ▁п лес не ве ют , ▁поми до ры ▁без в кус ные ▁и ▁неа рома тные ", ▁- ▁приводит ▁примеры ▁меди к , ▁добавля я , ▁что ▁они , ▁скорее ▁всего , ▁напи чка ны ▁излиш ним ▁количеством ▁удобрений .
▁И ▁становятся ▁поставщиками ▁не ▁витами нов , ▁а ▁клет ча тки .
▁С ▁этим ▁не ▁согла сна ▁за вла бора торией ▁Си бир ского ▁физи ко - технического ▁института ▁агра рных ▁проблем , ▁кандидат ▁сель хоз ▁наук ▁Ве ра ▁Пет ру к .
▁Она ▁говорит , ▁что ▁при ▁правильном ▁подходе ▁и ▁соблюдении ▁всех ▁норм ▁и ▁требований ▁в ▁те пли цах ▁возможно ▁выращи вание ▁полноцен ных ▁овощей .
▁Если ▁стараются ▁вы гнать ▁по больше ▁с ▁квадра тного ▁метра , ▁то , ▁конечно , ▁и ▁поли вать ▁станут ▁чаще , ▁и ▁пере кар м ли вать ▁растения ▁минера льными ▁удоб рения ми .
▁К ▁примеру , ▁когда ▁слишком ▁много ▁азо тных ▁удобрений , ▁поми до ры ▁быстро ▁растут , ▁они ▁крупные , ▁но ▁водя ни стые ▁и ▁не сла д кие ", ▁- ▁пояс няет ▁она , ▁добавля я , ▁что ▁вопрос ▁качества , ▁в ▁первую ▁очередь , ▁зависит ▁совести ▁от ▁производителя .
▁Суд ▁приоста новил ▁исполнение ▁решения ▁по ▁практике ▁" о ста новить - и - обы ска ть " ▁в ▁Нью - Йорк ском ▁департа менте ▁полиции
▁В ▁четверг ▁апел ля ционный ▁суд ▁федерального ▁округа ▁приоста новил ▁исполнение ▁судебного ▁постановления , ▁требу ющего ▁изменений ▁в ▁программе ▁" о ста новить - и - обы ска ть " ▁Нью - Йорк ского ▁департамента ▁полиции , ▁и ▁отстра нил ▁суд ью ▁от ▁дела .
▁А пел ля ционный ▁суд ▁второго ▁округа ▁США ▁заявил , ▁что ▁исполнение ▁решений ▁судьи ▁Ши ры ▁Шей нд лин ▁будет ▁приостанов лено ▁до ▁получения ▁результатов ▁апел ляции , ▁пода нной ▁городом .
▁В ▁августе ▁судья ▁поста нови ла , ▁что ▁город ▁наруши л ▁конститу цию ▁в ▁том , ▁как ▁он ▁выполня л ▁программу ▁по ▁ули чным ▁задержа ниям ▁и ▁допро сам .
▁Город ▁пода л ▁апел ля ционную ▁жало бу ▁на ▁ее ▁решение ▁и ▁постановления ▁о ▁корректи рующих ▁мерах , ▁включая ▁пред писание ▁назначить ▁контро лера , ▁чтобы ▁помочь ▁отдел ению ▁полиции ▁изменить ▁практику ▁работы ▁и ▁связа нную ▁с ▁ней ▁программу ▁обучения .
▁В ▁четверг ▁апел ля ционный ▁суд ▁заслу шал ▁п рения ▁сторон ▁по ▁ходатай ству ▁о ▁приостанов ке ▁дела .
▁А пел ля ционный ▁суд ▁заявил ▁о ▁необходимости ▁от вода ▁судьи ▁из - за ▁того , ▁что ▁она ▁наруши ла ▁кодекс ▁поведения ▁судей ▁США ▁и ▁не ▁посчита лась ▁с ▁необходимостью ▁избегать ▁демонстрации ▁пред взя тости , ▁частично ▁из - за ▁серии ▁интервью ▁в ▁СМИ ▁и ▁официальных ▁заявлений , ▁содержащих ▁публи чный ▁ответ ▁на ▁критику ▁суда .
▁Су дья ▁поста нови ла , ▁что ▁офи ц еры ▁полиции ▁нару шили ▁гражданские ▁права ▁десятков ▁тысяч ▁людей , ▁необосно ванно ▁обра щаясь ▁к ▁черно ко жим ▁и ▁латиноамерикан цам ▁по ▁программе ▁" о ста новить - и - обы ска ть ".
▁Она ▁назна чила ▁внешнего ▁контро лера ▁для ▁надзора ▁за ▁масштаб ными ▁изменениями , ▁которые ▁включают ▁в ▁себя ▁реформы ▁в ▁области ▁политик , ▁обучения ▁и ▁контроля , ▁а ▁также ▁поста нови ла ▁запустить ▁пило тную ▁программу ▁по ▁тести рованию ▁закреп ля емых ▁на ▁теле ▁видеока мер ▁в ▁тех ▁полицейских ▁участках , ▁где ▁происходит ▁большинство ▁задержа ний .
▁В ▁августе ▁Нью - Йорк ▁пришел ▁к ▁решению ▁прекратить ▁практику ▁хранения ▁имен ▁и ▁адресов ▁людей , ▁дела ▁на ▁которых ▁были ▁прекра щены ▁после ▁полицей ской ▁проверки .
▁П рения ▁по ▁апел ляции ▁города ▁должны ▁состоя ться ▁после ▁14 ▁марта ▁2014 ▁года .
▁Та кти ка ▁" о ста новить ▁и ▁обы ска ть " ▁крити кова лась ▁множеством ▁адвокатов ▁по ▁гражданским ▁правам .
▁" О становка - обы ск " ▁практику ется ▁уже ▁несколько ▁десятилетий ▁в ▁той ▁или ▁иной ▁форме , ▁однако ▁количество ▁доку менти рованных ▁оста новок ▁резко ▁увеличилось ▁при ▁администрации ▁независимого ▁мэ ра ▁Май кла ▁Б лум берга , ▁достигну в ▁в ▁2011 ▁году ▁абсолю тного ▁рекор да ▁в ▁68 4 ▁3 30 ▁человек , ▁большинство ▁из ▁которых ▁черно ко жие ▁и ▁латиноамерикан цы .
▁В ▁2004 ▁году ▁четыре ▁человека , ▁все ▁- ▁представители ▁национальных ▁меньшинств , ▁пода ли ▁в ▁суд ▁коллектив ный ▁иск .
▁Сторон ники ▁изменений ▁в ▁программе ▁" о ста новить - и - обы ска ть " ▁в ▁Нью - Йорк ском ▁департа менте ▁полиции ▁говорят , ▁что ▁эти ▁изменения ▁поло жат ▁конец ▁не добро совест ной ▁практике , ▁сформи руют ▁более ▁наде жную ▁и ▁эффективную ▁полицей скую ▁службу ▁и ▁могут ▁повлиять ▁на ▁то , ▁как ▁другие ▁департа менты ▁полиции ▁реализу ют ▁эту ▁практику .
▁Оп понен ты ▁утверждают , ▁что ▁изменения ▁с низ ят ▁боевой ▁дух ▁полицейских , ▁а ▁не ▁уровень ▁преступности , ▁приведут ▁к ▁нену жным ▁тра там ▁денег ▁и ▁не ▁реша т ▁более ▁глобальную ▁проблему ▁сложных ▁условий ▁в ▁полиции ▁из - за ▁уменьшения ▁количества ▁офицеров ▁на ▁несколько ▁тысяч ▁за ▁последнее ▁десятилетие .
▁Су дья ▁отметила , ▁что ▁она ▁не ▁прекра щает ▁практику ▁" о ста новить - и - обы ска ть ", ▁которая ▁соответствует ▁конституции , ▁однако ▁изменя ет ▁способ , ▁каким ▁Нью - Йорк ская ▁полиция ▁останавли вает ▁людей .
▁В ▁районе ▁Третья ковской ▁галереи ▁открыли ▁пешеход ную ▁зону
▁В ▁Москве ▁появилась ▁новая ▁пешеход ная ▁зона .
▁Она ▁расположена ▁в ▁районе ▁Третья ковской ▁галереи ▁и ▁занимает ▁участок ▁в ▁два ▁километ ра ▁от ▁станции ▁метро ▁" Но во ку знец кая " ▁до ▁Бо ло тной ▁площади .
▁На ▁всем ▁протяжении ▁установлены ▁ули чные ▁тор ш еры , ▁цвето ч ницы , ▁ска м ьи , ▁у р ны ▁и ▁туа леты , ▁у бра ны ▁глу хие ▁забо ры ▁и ▁незакон ная ▁реклама .
▁Помимо ▁Кли ментов ского ▁и ▁Лав ру шин ского ▁пере ул ков , ▁которые ▁уже ▁были ▁пешеход ными , ▁для ▁автомобилей ▁закры ли ▁пять ▁улиц ▁- ▁Ор ды нский ▁тупи к , ▁Большой ▁и ▁Ма лый ▁Тол ма чев ский ▁переу лки , ▁Ка да шев скую ▁набере жную ▁и ▁Бо ло тную ▁площадь .
▁Дви жение ▁транспорта ▁по ▁ули цам ▁Ма рос ей ка ▁и ▁Пет ровка ▁не ▁ограничено .
▁На ▁участке ▁П ят ниц кой ▁улицы ▁от ▁вести бю ля ▁станции ▁" Но во ку знец кая " ▁до ▁Кли ментов ского ▁переу лка ▁условия ▁для ▁пеше ходов ▁создали ▁без ▁сня тия ▁движения ▁и ▁у реза ния ▁про ез жей ▁части , ▁передает ▁new s ms k . com .
▁Внутри ▁пешеход ной ▁зоны ▁оказались ▁Третья ков ская ▁гале рея , ▁храм ▁священ ному чени ка ▁Кли мента ▁па пы ▁Рим ского , ▁музеи , ▁библиотеки , ▁памятники ▁и ▁другие ▁достопримеча тельности .
▁Ранее ▁полностью ▁пешеход ными ▁стали ▁Т вер ской ▁про езд , ▁Сто ле шников ▁переу лок ▁и ▁ули ца ▁Ку знец кий ▁Мо ст .
▁Боль шую ▁Д мит ровку , ▁где ▁пешеход ная ▁зона ▁откры лась ▁в ▁начале ▁сентября , ▁решено ▁закры вать ▁для ▁машин ▁по ▁выход ным ▁и ▁празд никам .
▁Ко ул сон ▁прибе г нул ▁к ▁вз ло му ▁телефона ▁для ▁проверки ▁конфиденциаль ного ▁сообщения
▁Бывший ▁редактор ▁газеты ▁News ▁of ▁the ▁World ▁Энди ▁Ко ул сон ▁предположи тельно ▁использовал ▁" вз лом ▁телефона , ▁сле жку ▁и ▁противостояние " ▁при ▁попытке ▁подтвердить ▁ло жную ▁информацию ▁о ▁ро мане ▁Ч арль за ▁Кла рка , ▁занима вшего ▁в ▁тот ▁момент ▁пост ▁министра ▁внутренних ▁дел .
▁Об ви нитель , ▁королев ский ▁адвокат ▁Э ндрю ▁Э дис ▁сообщил ▁суду ▁О лд - Б ей ли , ▁что ▁в ▁мае ▁2005 ▁года ▁газета ▁News ▁of ▁the ▁World ▁получила ▁недо сто вер ную ▁новость ▁о ▁том , ▁что ▁Кла рк ▁встречается ▁со ▁своей ▁" при влека тельной ▁специальной ▁совет ницей " ▁Хан ной ▁Пол би .
▁Газ ета ▁пору чила ▁част ному ▁дете кти ву ▁Г лен ну ▁Му лк ей ру ▁вз ло мать ▁голосо вую ▁почту ▁Пол би ▁и ▁под стере гала ▁ее ▁у ▁дома , ▁чтобы ▁взять ▁интервью , ▁но ▁и ▁Ко ул сон ▁тоже ▁зво нил ▁ей ▁и ▁оставля л ▁голосо вые ▁сообщения , ▁- ▁услышал ▁суд .
▁" Об ви нение ▁считает , ▁что ▁г - н ▁Ко ул сон , ▁который ▁сейчас ▁является ▁реда ктором ▁Not W , ▁- ▁он ▁не ▁такой ▁человек , ▁который ▁будет ▁стоять ▁возле ▁чье го - нибудь ▁дома , ▁наде ясь ▁за ста ть ▁кого - то ▁вра с пло х , ▁он ▁человек , ▁который ▁любит ▁предложить ▁историю ▁людям , ▁чтобы ▁увидеть , ▁что ▁они ▁ска жут ", ▁- ▁сказал ▁г - н ▁Э дис .
▁Он ▁сказал , ▁что ▁газета ▁News ▁of ▁the ▁World ▁использовала ▁три ▁способа ▁расследования ▁исто рий : ▁вз лом ▁телефонов , ▁сле жка ▁и ▁противостояние .
▁Ре да ктор ▁лично ▁заме шан ▁в ▁третьем .
▁Очевидно , ▁он ▁знает ▁о ▁втором , ▁о ▁сле жке , ▁он ▁просто ▁должен .
▁Что ▁насчет ▁первого ?
▁Зна ет ▁ли ▁он ▁о ▁вз ло ме ▁телефонов ?
▁Он ▁говорит , ▁что ▁нет , ▁мы ▁говорим : ▁" О , ▁да !"
▁Слу хи ▁о ▁ро мане ▁Кла рка ▁впервые ▁привлек ли ▁внимание ▁редакции ▁News ▁of ▁the ▁World , ▁когда ▁источ нику , ▁сексу ально ▁заинтересован ному ▁в ▁г - же ▁Пол би , ▁сказали : ▁" Не ▁тра ть ▁время , ▁она ▁с ▁Ч ар льзо м ".
▁Ка сс ета ▁с ▁голосо выми ▁сообщениями , ▁полу ченными ▁с ▁ее ▁телефона ▁по ▁меньшей ▁мере ▁три ▁раза , ▁была ▁изъя та ▁из ▁дома ▁Му лк ей ра ▁в ▁августе ▁2006 - го .
▁Следова тели ▁также ▁нашли ▁записи ▁на ▁компьютере ▁частного ▁дете ктива , ▁в ▁которых ▁ми сс ▁Пол би ▁и ▁ее ▁сестра ▁фигу ри ровали ▁как ▁" Про ек ты ".
▁На ▁протяжении ▁периода , ▁когда ▁она ▁находилась ▁под ▁сле ж кой , ▁бабу шка ▁и ▁де ду шка ▁г - жи ▁Пол би ▁получали ▁аноним ные ▁звонки ▁с ▁прось бами ▁предоставить ▁информацию ▁о ▁ней , ▁сказал ▁г - н ▁Э дис .
▁В ▁это ▁время ▁бывший ▁главный ▁ре пор тер ▁Не ви лл ▁Т ёр л бек ▁и ▁бывший ▁ре пор тер ▁Джеймс ▁Уэ зера п ▁контроли ровали ▁сле жку ▁за ▁передвижения ми ▁г - жи ▁Пол би .
▁О стави в ▁ей ▁голосо вое ▁сообщение ▁18 ▁июня ▁2005 - го , ▁Ко ул сон ▁сказал : ▁" У ▁меня ▁есть ▁история , ▁которую ▁мы ▁планируем ▁опубликовать ▁завтра ▁и ▁которую ▁я ▁бы ▁очень ▁хотел ▁обсудить ▁с ▁Ч ар льзо м ".
▁Г - н ▁Э дис ▁сказал , ▁что ▁участие ▁Ко ул сона ▁в ▁этой ▁истории ▁происходило ▁по ▁тому ▁же ▁сцена рию , ▁что ▁и ▁с ▁другими ▁влия тельными ▁людьми , ▁например ▁с ▁бывшим ▁министром ▁внутренних ▁дел ▁Дэ ви дом ▁Блан кет том .
▁При ся жные ▁услы шали ▁в ▁четверг , ▁что ▁Ко ул сон ▁вступил ▁в ▁конфрон тацию ▁с ▁г - ном ▁Блан кет том ▁по ▁поводу ▁ро мана ▁с ▁замуж ней ▁женщиной ▁в ▁то ▁время , ▁как ▁он ▁сам ▁встреча лся ▁с ▁соответ чи цей ▁Ре бек кой ▁Бру кс , ▁которая ▁была ▁на ▁тот ▁момент ▁за му жем .
▁Ко ул сон ▁и ▁Бру кс ▁отрица ют ▁вступление ▁в ▁с говор ▁с ▁другими ▁людьми ▁с ▁целью ▁вз лома ▁телефонов ▁в ▁период ▁с ▁3 ▁октября ▁2000 ▁по ▁9 ▁августа ▁2006 ▁года .
▁Му лк ей р , ▁Т ёр л бек ▁и ▁Уэ зера п ▁призна лись ▁во ▁вз ло ме ▁телефонов .
▁С но у ден ▁заявляет ▁о ▁готовности ▁по об щаться ▁с ▁властями ▁Ф РГ ▁по ▁делу ▁о ▁про слу шке
▁Экс - со тру дник ▁ЦРУ ▁Э двард ▁С но у ден ▁выражает ▁готовность ▁приехать ▁в ▁Германию , ▁как ▁только ▁у ▁него ▁появится ▁для ▁этого ▁юриди ческая ▁возможность , ▁и ▁встретиться ▁с ▁представителями ▁властей ▁Ф РГ , ▁передает ▁Р ИА ▁Новости .
▁Пись мо ▁бывшего ▁сотрудника ▁ЦРУ ▁властям ▁Ф РГ ▁на ▁встрече ▁с ▁журнали стами ▁в ▁Берлине ▁в ▁пятницу ▁представил ▁депутат ▁бун де ста га ▁Ган с - Кристиан ▁Ш тре бе ле , ▁через ▁которого ▁С но у ден ▁передал ▁послание ▁немец ким ▁властям .
▁Ш тре бе ле ▁накануне ▁встреча лся ▁со ▁С но у ден ом ▁в ▁Москве .
▁В ▁результате ▁пожа ра ▁на ▁Т вер ской ▁улице ▁пострадали ▁четыре ▁человека
▁В ▁результате ▁воз гора ния ▁в ▁коллек торе ▁в ▁центре ▁Москвы , ▁на ▁Т вер ской ▁улице , ▁пострадали ▁чет веро ▁про хо жих .
▁Как ▁сообщает ▁" Интер ф акс " ▁со ▁ссылкой ▁на ▁источник ▁в ▁экст ренных ▁служ бах , ▁один ▁из ▁пострадавших ▁госпита лизи рован .
▁По ▁данным ▁источника , ▁пострадали ▁про хо жие , ▁находи вшиеся ▁во ▁время ▁пожа ра ▁в ▁за ды м ленном ▁подзем ном ▁переходе .
▁Как ▁пишет ▁Р ИА ▁Новости ▁со ▁ссылкой ▁на ▁главу ▁столи чного ▁департамента ▁топли вно - энергети ческого ▁хозяйства ▁Павла ▁Ли вин ского , ▁в ▁настоящее ▁время ▁во ▁всех ▁домах ▁на ▁Т вер ской ▁улице ▁полностью ▁восстанов лено ▁электро снабжение .
▁Пожа р ▁в ▁тепло вом ▁коллек торе ▁возле ▁дома ▁15 ▁по ▁Т вер ской ▁улице ▁произошел ▁вечером ▁31 ▁октября .
▁Из ▁лю ков ▁ли вне вой ▁канали зации ▁пошел ▁сильный ▁ды м , ▁а ▁в ▁подзем ном ▁переходе , ▁расположенном ▁у ▁магазина ▁" Ар м ения ", ▁образо валось ▁за ды м ление .
▁В ▁результате ▁воз гора ния ▁оказались ▁об есто чены ▁11 ▁домов ▁на ▁Т вер ской ▁улице .
▁В ▁21 : 45 ▁по ▁москов скому ▁времени ▁пожа р ▁был ▁ликвиди рован .
▁США ▁у реза ют ▁продоволь ственное ▁пособие ▁для ▁бедных
▁Посо бие ▁на ▁питание ▁для ▁семьи ▁из ▁четырех ▁человек ▁уменьшается ▁на ▁36 ▁долларов ▁в ▁месяц
▁С ▁пят ницы ▁в ▁США ▁сокра щается ▁финансовое ▁обеспечение ▁проду кто вых ▁та ло нов , ▁известных ▁как ▁" фу д стем пы ", ▁так ▁как ▁заканчивается ▁действие ▁соответствующей ▁государственной ▁программы .
▁На ▁продоволь ственное ▁пособие ▁семье ▁из ▁четырех ▁человек ▁теперь ▁будет ▁выделя ться ▁на ▁36 ▁долларов ▁в ▁месяц ▁меньше , ▁чем ▁раньше , ▁говорят ▁официальные ▁лица .
▁Это ▁затро нет ▁47 ▁миллионов ▁беднейших ▁американцев .
▁По ▁информации ▁агентства ▁Рей тер , ▁в ▁2012 ▁финансовом ▁году ▁пособие ▁на ▁одного ▁человека ▁составля ло ▁в ▁среднем ▁13 3 ▁доллара ▁в ▁месяц .
▁Расходы ▁на ▁продоволь ственную ▁помощь ▁в ▁США ▁выросли ▁до ▁80 ▁млрд ▁долларов ▁в ▁год ▁из - за ▁роста ▁безработицы ▁и ▁цен ▁на ▁продукты ▁питания .
▁Примерно ▁14 % ▁американцев ▁полага ются ▁на ▁бесплатную ▁продоволь ственную ▁помощь , ▁выда ваемую ▁по ▁" фу д стем пам ", ▁но ся щим ▁такое ▁название ▁с ▁преж них ▁времен , ▁когда ▁они ▁имели ▁форму ▁бума жных ▁купо нов .
▁Когда ▁начался ▁нынешний ▁экономический ▁кризис , ▁программа ▁была ▁расши рена , ▁чтобы ▁стимулировать ▁рост ▁экономики ▁и ▁помочь ▁бед ней шим ▁американ цам .
▁Однако ▁республикан цы ▁в ▁Конг рессе ▁требуют ▁провести ▁дальнейшие ▁сокращения ▁средств , ▁выделя емых ▁для ▁программы , ▁заявля я , ▁что ▁она ▁должна ▁быть ▁наце лена ▁на ▁помощь ▁тем , ▁кто ▁в ▁ней ▁нуждается ▁больше ▁других .
▁Вла дель цы ▁продоволь ственных ▁магазинов ▁по ▁всей ▁Америке ▁беспоко ятся , ▁что ▁сокращения ▁приведут ▁к ▁снижению ▁расходов ▁потребителей .
▁Конгресс мены ▁США ▁продолжают ▁спо рить ▁о ▁том , ▁как ▁можно ▁еще ▁больше ▁сократить ▁финансирование ▁правительства .
▁Blizzard ▁бесплатно ▁выпустила ▁19- летний ▁платфор мер
▁Сту дия ▁Blizzard ▁бесплатно ▁выпустила ▁на ▁PC ▁свой ▁платфор мер ▁1994 ▁года ▁Black th or ne .
▁Об ▁этом ▁сообщает ▁W o W ▁In sid er .
▁Согласно ▁его ▁данным , ▁игра ▁стала ▁доступна ▁в ▁B attle . net ▁в ▁разделе ▁класси ческих ▁игр ▁Blizzard .
▁Однако ▁некоторые ▁гей меры ▁отмечают , ▁что ▁в ▁настоящее ▁время ▁скачать ▁ее ▁могут ▁лишь ▁те ▁пользователи , ▁аккаун ты ▁которых ▁относятся ▁к ▁американской ▁части ▁сервиса .
▁Для ▁российских ▁пользователей ▁игра ▁пока ▁также ▁недоступ на .
▁Как ▁переда ют ▁СМИ , ▁версия , ▁которую ▁Blizzard ▁сейчас ▁выпустила ▁на ▁PC , ▁внешне ▁не ▁отличается ▁от ▁оригина льного ▁варианта ▁игры .
▁Са унд тре к ▁к ▁Black th or ne ▁также ▁остался ▁неизмен ным .
▁Пла т фор мер ▁Black th or ne , ▁которую ▁Blizzard ▁выпустила ▁19 ▁лет ▁назад , ▁изначально ▁вышел ▁на ▁консоли ▁S N ES .
▁Его ▁события ▁разворачи вались ▁на ▁планете ▁Ту ул , ▁чьи ▁обита тели ▁были ▁разде лены ▁на ▁тем ное ▁и ▁свет лое ▁королев ства .
▁Однажды ▁тем ный ▁правитель ▁Сар ла к ▁решил ▁убить ▁свет лого ▁короля ▁Вла ро са ▁и ▁стать ▁едино ли чным ▁прави телем ▁планеты .
▁Главным ▁геро ем ▁игры ▁является ▁сын ▁Вла ро са ▁Кай л , ▁которого ▁спа сли ▁от ▁смерти , ▁отправи в ▁на ▁Землю .
▁Двадцать ▁лет ▁спустя ▁он ▁вернулся ▁на ▁Ту ул , ▁чтобы ▁с рази ться ▁с ▁при спе ш никами ▁Сар ла ка ▁и ▁защитить ▁от ▁них ▁обита телей ▁планеты .
▁Ори гина льная ▁Black th or ne ▁стала ▁первой ▁игрой , ▁которую ▁сту дия ▁выпустила ▁после ▁своего ▁переимено вания ▁в ▁Blizzard ▁Entertainment .
▁До ▁этого ▁она ▁называ лась ▁Sil ic on ▁& ▁S yn ap se .
▁Изда телем ▁Black th or ne ▁была ▁компания ▁Inter play .
▁В ▁москов ском ▁метро поли тене ▁появятся ▁новые ▁авто маты .
▁Но ▁продавать ▁билеты ▁пассажи рам ▁они ▁будут ▁не ▁за ▁деньги , ▁а ▁за ▁при седа ния .
▁Одна ▁поездка ▁стоимостью ▁в ▁30 ▁рублей ▁обо й дется ▁потенциаль ному ▁пассажи ру ▁в ▁30 ▁при седа ний .
▁Количество ▁при седа ний ▁будет ▁подс читы вать ▁специальное ▁устройство ▁с ▁помощью ▁современных ▁технологий , ▁сообщает ▁ИТ АР - ТА СС ▁со ▁ссылкой ▁на ▁пресс - служ бу ▁Олимпий ского ▁комитета ▁России .
▁Первый ▁аппарат ▁будет ▁установлен ▁на ▁станции ▁" Вы ставо чная " ▁8 ▁ноября ▁2013 ▁года .
▁В ▁презентации ▁новых ▁билет ных ▁спор то ма тов ▁примут ▁президент ▁Олимпий ского ▁комитета ▁России ▁Александр ▁Жу ков ▁и ▁олимпий ские ▁чем пи оны ▁гим на сты ▁Алексей ▁Н емов ▁и ▁Елена ▁За мо лод чи кова .
▁Призна ния ▁Агентства ▁национальной ▁безопасности ▁усили вают ▁пара ной ю ▁корпораций ▁в ▁отношении ▁государственной ▁сле жки
▁Те п лым ▁днем ▁в ▁конце ▁августа ▁верто лет ▁немецкой ▁полиции ▁про лете л ▁низко ▁над ▁консуль ством ▁США ▁во ▁Франкфур те , ▁финансовой ▁столице ▁Германии .
▁По ▁инструкции ▁Федеральной ▁службы ▁защиты ▁конституции ▁( B f V ), ▁службы ▁внутренней ▁разведки ▁Германии , ▁его ▁зада нием ▁было ▁сфо то графи ровать ▁кры шу ▁здания ▁представи тельства ▁США , ▁которое ▁находится ▁меньше ▁чем ▁в ▁5 ▁км ▁от ▁Европейского ▁центрального ▁банка ▁и ▁Бун дес банка .
▁Неме ц кие ▁СМИ ▁говорят , ▁что ▁B f V ▁наде я лась ▁обнаружить ▁антен ны ▁под слуши вающих ▁устройств , ▁и ▁эти ▁действия ▁пов лек ли ▁за ▁собой ▁переговоры ▁между ▁США ▁и ▁Министерством ▁иностранных ▁дел ▁Германии ▁в ▁Берлине .
▁Джеймс ▁К л э п пер , ▁директор ▁Национальной ▁разведки ▁США , ▁в ▁сентябре ▁снова ▁заве рил , ▁что ▁США ▁не ▁используют ▁возможности ▁внешней ▁разведки ▁" для ▁хи щения ▁коммерческих ▁та йн ▁иностранных ▁компаний ▁в ▁интересах ▁американских ▁компаний , ▁чтобы ▁повысить ▁их ▁международную ▁конкурен тоспособность ▁или ▁увеличить ▁их ▁прибыль ".
▁Но ▁с ▁тех ▁пор , ▁как ▁Э двард ▁С но у ден ▁- ▁контракт ный ▁служа щий , ▁ста вший ▁разобла чи телем ▁- ▁начал ▁публиковать ▁свою ▁сокрови щ ницу ▁секре тов ▁разведки ▁США , ▁европейские ▁правительства ▁и ▁руководители ▁компаний ▁больше ▁не ▁уверены , ▁можно ▁ли ▁верить ▁директо ру ▁на ▁слово .
▁Сооб щения ▁о ▁том , ▁что ▁Националь ное ▁агентство ▁безопасности ▁США ▁сле дило ▁за ▁брази льской ▁нефтяной ▁компанией ▁Pet rob ras ▁и ▁получило ▁доступ ▁к ▁данным , ▁храни мым ▁у ▁поставщиков ▁обла чных ▁сервисов ▁США , ▁включая ▁Google ▁и ▁Yahoo , ▁подня ли ▁пара ной ю ▁корпораций , ▁выз ванную ▁сле ж кой ▁государства , ▁на ▁новые ▁высоты .
▁Послед ней ▁ка плей ▁стало ▁извести е ▁о ▁том , ▁что ▁телефон ▁канц лера ▁Анге лы ▁Меркель ▁прослуши вался , ▁возможно , ▁около ▁десяти ▁лет .
▁Если ▁самая ▁влия тельная ▁персона ▁Европы ▁может ▁стать ▁ми шен ью , ▁то , ▁конечно , ▁потенциаль ными ▁ми шен ями ▁являются ▁и ▁лидеры ▁бизнеса .
▁С но у ден ▁сделал ▁очевидным ▁интенсив ное ▁сотрудничество ▁между ▁разведы ватель ными ▁службами ▁США ▁и ▁компаниями .
▁Я ▁думаю , ▁вполне ▁вероятно , ▁что ▁эти ▁данные ▁используются ▁со ▁взаимной ▁выго дой .
▁" Германия ▁должна ▁прос нуться ", ▁- ▁говорит ▁Оли вер ▁Г рю н , ▁президент ▁объединения ▁B I TM i , ▁которое ▁представляет ▁малые ▁и ▁средние ▁IT - компании ▁Германии .
▁Неме ц кие ▁компании ▁убеждены , ▁что ▁США ▁сейчас ▁представляют ▁почти ▁такой ▁же ▁риск , ▁как ▁Китай , ▁в ▁области ▁промышленного ▁ш пиона жа ▁и ▁хи щения ▁данных , ▁согласно ▁исследованию , ▁опубликован ному ▁в ▁июле ▁консалтин го вым ▁агентством ▁E Y .
▁Во ▁всех ▁документах , ▁раскры тых ▁г - ном ▁С но у ден ом , ▁тем ▁не ▁менее , ▁до ▁сих ▁пор ▁не ▁было ▁свидетельств ▁того , ▁что ▁США ▁переда вали ▁коммерческие ▁тайны ▁иностранных ▁компаний ▁своим ▁собственным ▁компаниям .
▁Политики ▁выразили ▁обеспокоенность ▁тем , ▁что ▁ЕС ▁не ▁хватает ▁определенных ▁возможностей ▁в ▁области ▁информационных ▁технологий ▁и ▁Интернета , ▁и ▁высказа ли ▁мнение , ▁что ▁ему ▁следует ▁пытаться ▁уменьшить ▁свою ▁зависимость ▁от ▁США .
▁Бизнес мены ▁скепти чески ▁относятся ▁к ▁этому .
▁Кто - то ▁в ▁парламенте ▁Германии ▁говорит , ▁что ▁мы ▁должны ▁создать ▁немецкий ▁Google .
▁Я ▁могу ▁только ▁закрыть ▁глаза ▁и ▁медленно ▁открыть ▁их ▁снова ...
▁" Это ▁не ▁вариант ", ▁- ▁говорит ▁Га ссо ▁Пла тт нер , ▁президент ▁немецкой ▁компании - по став щика ▁программного ▁обеспечения ▁для ▁бизнеса ▁SAP .
▁Если ▁есть ▁необходимость ▁в ▁мощной ▁европейской ▁IT - инду стрии , ▁не ▁сто ило ▁позволя ть ▁ей ▁погиб нуть ▁более ▁20 ▁лет ▁назад .
▁Все ▁субсиди руется ▁в ▁Германии : ▁от ▁угля ▁до ▁автомобилей ▁и ▁фермеров .
▁Все , ▁кроме ▁IT - инду стрии .
▁И ▁тем ▁не ▁менее ▁охва т ▁и ▁техни ческая ▁разви тость ▁агентств ▁по ▁ш пиона жу ▁США , ▁ста вшие ▁известными ▁благодаря ▁откров ения м ▁С но у дена , ▁яви лись ▁шо ком ▁для ▁некоторых ▁компаний , ▁которые ▁раньше ▁думали , ▁что ▁самый ▁большой ▁риск ▁сле жки ▁представляет ▁Китай .
▁Большой ▁сдвиг ▁происходит ▁в ▁обла чных ▁технологиях , ▁где ▁руководители ▁европейских ▁компаний ▁лучше ▁осозна ли , ▁что ▁данные , ▁храня щиеся ▁в ▁США , ▁находятся ▁в ▁той ▁же ▁юрисдикции ▁и ▁поэтому ▁потенциально ▁уязви мы .
▁Согласно ▁исследованию , ▁проведен ному ▁торговой ▁ассоциа цией ▁Cl oud ▁Security ▁All iance , ▁около ▁10 ▁процентов ▁ее ▁не американ ских ▁участников ▁отказались ▁от ▁планов ▁использовать ▁услуги ▁находящегося ▁в ▁США ▁обла чного ▁провайдера ▁после ▁разобла чения ▁американской ▁программы ▁для ▁интеллекту ального ▁анализа ▁данных ▁Pr ism .
▁Джим ▁С ней б , ▁один ▁из ▁исполнитель ных ▁директоров ▁SAP , ▁сказал : ▁" Мы ▁видим , ▁что ▁потребители ▁зада ют ▁новый ▁вопрос , ▁который ▁не ▁возника л ▁год ▁назад , ▁а ▁именно : ▁где ▁хранятся ▁мои ▁данные ▁и ▁можете ▁ли ▁вы ▁гарантировать , ▁что ▁они ▁физически ▁останутся ▁в ▁этой ▁юрисдикции ".
▁Многие ▁немецкие ▁руководители ▁утверждают , ▁что ▁последние ▁сообщения ▁- ▁это ▁всего ▁лишь ▁подтверждение ▁того , ▁что ▁они ▁уже ▁знали : ▁могуществен ные ▁государства ▁хотят ▁укра сть ▁их ▁самые ▁ценные ▁тайны , ▁и , ▁следовательно , ▁эти ▁данные ▁должны ▁охра няться ▁любой ▁ценой .
▁То , ▁что ▁происходит ▁экономический ▁ш пиона ж , ▁- ▁неудивительно .
▁Он ▁всегда ▁имел ▁место .
▁" Это ▁было ▁предметом ▁обсуждения ▁многие ▁годы ▁и ▁существенно ▁не ▁изменилось ▁в ▁текущей ▁поле ми ке ", ▁- ▁говорит ▁Кур т ▁Бо к , ▁главный ▁исполнительный ▁директор ▁химической ▁компании ▁B AS F .
▁Американ цы ▁ш пи о нят ▁за ▁нами ▁на ▁коммер ческом ▁и ▁промышлен ном ▁уровне , ▁и ▁мы ▁тоже ▁за ▁ними ▁ш пи о ним , ▁потому ▁что ▁это ▁входит ▁в ▁наши ▁национальные ▁интересы ▁- ▁защищать ▁наши ▁коммерческие ▁предприятия .
▁Лидеры ▁корпораций ▁обычно ▁не ▁любят ▁хва статься ▁теми ▁ответ ными ▁мерами , ▁которые ▁они ▁предприня ли , ▁так ▁как ▁это ▁может ▁предоставить ▁преимущество ▁против нику .
▁В ▁крупных ▁компаниях ▁уже ▁давно ▁была ▁усво ена ▁мысль , ▁что ▁взять ▁бесплатную ▁ф ле шку ▁на ▁выставке ▁или ▁оставить ▁ноутбук ▁без ▁при смо тра ▁в ▁номере ▁отеля ▁- ▁это , ▁по ▁меньшей ▁мере , ▁нео смотри тельно .
▁У ль рих ▁Х ак ен берг , ▁член ▁совета ▁директоров ▁автомобиле строи тельной ▁компании ▁A udi , ▁говорит , ▁что ▁уже ▁много ▁лет ▁это ▁стандар тная ▁практика ▁- ▁собирать ▁мобильные ▁телефоны ▁перед ▁заседа ниями ▁правления , ▁чтобы ▁они ▁не ▁могли ▁быть ▁использованы ▁как ▁под слуши вающие ▁устройства .
▁Федера льная ▁служба ▁защиты ▁конституции ▁Германии ▁рекомендует ▁руководи телям ▁компаний ▁рассмотреть ▁возможность ▁использования ▁простых ▁предо пла ченных ▁мобильных ▁телефонов ▁во ▁время ▁зарубежных ▁поездок ▁из - за ▁уязвимости ▁смарт фонов .
▁Предо пла ченные ▁мобильные ▁телефоны ▁впоследствии ▁выбрасы ваются .
▁Тем ▁не ▁менее ▁есть ▁опасения , ▁что ▁маленькие ▁и ▁средние ▁компании ▁остаются ▁уязви мыми ▁для ▁вз ло мов ▁и ▁сле жки .
▁В ▁Германии ▁многие ▁подобные ▁компании ▁являются ▁лидерами ▁на ▁мировом ▁рынке ▁в ▁своей ▁конкретной ▁ни ше .
▁" Ма лень ким ▁и ▁средним ▁компаниям ▁часто ▁не ▁хватает ▁опыта , ▁сотрудников ▁и ▁финансовых ▁ресурсов , ▁чтобы ▁эффективно ▁защитить ▁корпоративные ▁тайны ▁от ▁несанкциони рованного ▁доступа ", ▁- ▁предупре ждает ▁в ▁докладе ▁B f V .
▁США ▁предупре ждают ▁свои ▁собственные ▁компании ▁об ▁экономическом ▁ш пиона же ▁со ▁стороны ▁других ▁стран .
▁Национальная ▁разведы ватель ная ▁сво дка ▁США ▁в ▁феврале ▁по мести ла ▁Францию ▁вместе ▁с ▁Россией ▁и ▁Израилем ▁во ▁второй ▁ряд ▁наруши телей , ▁которые ▁занимаются ▁х ак ер ством ▁для ▁экономической ▁разведки , ▁после ▁Китая , ▁утверждает ▁The ▁W ashington ▁Post .
▁Член ▁совета ▁директоров ▁прести жной ▁немецкой ▁компании ▁подтвердил , ▁что ▁когда ▁речь ▁идет ▁об ▁экономическом ▁ш пиона же , ▁" фран цу зы ▁хуже ▁всех ".
▁Бер на рд ▁С кар си ни , ▁бывший ▁руководитель ▁французского ▁агентства ▁внутренней ▁разведки ▁D C RI , ▁как ▁сообщается , ▁заявил ▁в ▁интервью ▁в ▁этом ▁месяце : ▁" С лу ж бы ▁отлично ▁знают , ▁что ▁все ▁страны , ▁даже ▁когда ▁они ▁сотрудни чают ▁в ▁борьбе ▁с ▁терроризмом , ▁ш пи о нят ▁за ▁своими ▁союзниками ".
▁Роди тели ▁под ро стка ▁из ▁Джор джи и , ▁который ▁погиб ▁по ▁" не ле пой ▁случай ности ", ▁считают , ▁что ▁их ▁сын ▁был ▁убит
▁Роди тели ▁под ро стка ▁из ▁Джор джи и , ▁чье ▁тело ▁было ▁найден о ▁внутри ▁свер ну того ▁спор тивного ▁ма та ▁в ▁спор тивном ▁зале ▁его ▁средней ▁школы , ▁считают , ▁что ▁их ▁сын ▁был ▁убит , ▁заявил ▁адвокат ▁семьи ▁в ▁четверг .
▁Кен д рик ▁Джонсон ▁из ▁города ▁Ва л до ста ▁штата ▁Джор джи я ▁был ▁найден ▁11 ▁января ▁в ▁вертика льно ▁стоя щем ▁мате , ▁при сло нен ном ▁с за ди ▁к ▁трибу нам ▁в ▁спор тивном ▁зале ▁его ▁средней ▁школы .
▁Следова тели ▁управления ▁ше ри фа ▁округа ▁Ло ун дес ▁пришли ▁к ▁заключению , ▁что ▁Джонсон ▁умер ▁по ▁траги ческой ▁случай ности , ▁однако ▁семья ▁17- летнего ▁под ро стка ▁оспари вает ▁это .
▁" Они ▁абсолютно ▁уверены , ▁что ▁их ▁сын ▁был ▁убит ", ▁- ▁сказал ▁F ox New s . com ▁Бен джа мин ▁К рам п , ▁адвокат , ▁представля ющий ▁Кен нета ▁и ▁Ж ак лин ▁Джонсон .
▁Они ▁никогда ▁не ▁ве рили , ▁что ▁он ▁погиб ▁так , ▁как ▁говорит ▁ше риф .
▁" Они ▁считают , ▁что ▁это ▁противоречит ▁логи ке , ▁законам ▁физики , ▁а ▁также ▁здра вому ▁смы слу ", ▁- ▁сказал ▁К рам п .
▁Они ▁думают , ▁что ▁это ▁прикры тие ▁для ▁защиты ▁человека ▁или ▁людей , ▁ответственных ▁за ▁смерть ▁их ▁сына .
▁" Они ▁отправи ли ▁своего ▁сына ▁в ▁школу ▁со ▁шко льной ▁сум кой , ▁а ▁его ▁верну ли ▁им ▁в ▁ме шке ▁для ▁тру пов ", ▁- ▁сказал ▁он .
▁Американский ▁адвокат ▁Майкл ▁Мур ▁заявил ▁в ▁четверг , ▁что ▁он ▁проводит ▁официальное ▁расследование ▁смерти ▁Джон сона , ▁отмети в , ▁что ▁несколько ▁ключевых ▁вопросов ▁остаются ▁без ▁ответа .
▁Что ▁стало ▁причиной ▁смерти ?
▁Была ▁ли ▁его ▁смерть ▁результатом ▁преступления ?
▁Мур ▁сделал ▁заявление ▁на ▁пресс - конференции ▁в ▁четверг ▁днем .
▁Я ▁изу чу ▁все ▁факты , ▁куда ▁бы ▁они ▁ни ▁привели .
▁Моя ▁цель ▁- ▁узнать ▁правду .
▁" Я ▁придержи ваюсь ▁мнения , ▁что ▁существует ▁достато чные ▁основания " ▁для ▁официального ▁расследования , ▁сказал ▁он .
▁Мур ▁рассказал ▁ре пор тера м , ▁что ▁первич ное ▁вскры тие ▁показало , ▁что ▁Джонсон ▁умер ▁в ▁результате ▁" пози ционной ▁ас фикси и ".
▁Однако ▁второе ▁вскры тие , ▁по ▁словам ▁Му ра , ▁показало ▁другую ▁причину ▁смерти .
▁" Е сть ▁несколько ▁вопросов , ▁которые ▁следует ▁разрешить ▁или ▁уточ нить ", ▁- ▁сказал ▁он .
▁Мур ▁добавил , ▁что ▁если ▁он ▁обнару жит ▁достаточно ▁ули к , ▁чтобы ▁потребовать ▁уголовного ▁или ▁гражданского ▁расследования ▁смерти ▁Джон сона , ▁он ▁попро сит ▁Ф БР ▁провести ▁его .
▁Представитель ▁управления ▁ше ри фа ▁округа ▁Ло ун дес ▁не ▁был ▁доступен ▁для ▁коммента рия , ▁когда ▁к ▁нему ▁обратились ▁в ▁четверг .
▁Су дья ▁Южной ▁Джор джи и ▁в ▁среду ▁предписа л ▁органам ▁власти ▁опубликовать ▁все ▁видео записи ▁камер ▁наблюдения , ▁которые ▁просматри вали ▁следова тели .
▁Роди тели ▁под ро стка ▁сказали , ▁что ▁они ▁надеются , ▁что ▁видео записи ▁содержат ▁ключ ▁к ▁раз га дке ▁того , ▁как ▁он ▁умер .
▁" С парта к ": ▁За ▁информацию ▁о ▁лица х , ▁которые ▁вы вес или ▁фаши стскую ▁символи ку
▁На ▁официальном ▁сайте ▁" С парта ка " ▁появилось ▁заявление ▁москов ского ▁клуба ▁относительно ▁появления ▁на ▁трибу не ▁в ▁Я ро сла вле ▁фаши стского ▁флага .
▁" На ▁куб ко вом ▁матче ▁" Ш ин ник " ▁- ▁" С парта к " ▁30 ▁октября ▁неизвест ные ▁провока торы ▁на ▁стади оне ▁в ▁Я ро сла вле ▁демонстри ровали ▁фаши стскую ▁символи ку .
▁Обра ща емся ▁ко ▁всем , ▁кто ▁обладает ▁достовер ной ▁информацией ▁о ▁лица х , ▁соверши вших ▁это ▁уголовное ▁преступление , ▁с ▁просьбой ▁предоставить ▁ее ▁< служ бе ▁безопасности ▁Ф К ▁" С парта к - Москва " ▁по ▁электро нному ▁адресу ▁f c s ms ec @ sp art ak . com .
▁" Во зна гра ждение ▁гаранти руется ", ▁- ▁говорится ▁в ▁заявлении .
▁И щем ▁фана тов , ▁вы в еси вших ▁фаши стский ▁флаг ▁в ▁Я ро сла вле
▁Напомним , ▁что ▁в ▁матче ▁1 / 16 ▁фина ла ▁Ку бка ▁России ▁" Ш ин ник " ▁- ▁" С парта к " ▁несколько ▁раз ▁преры вался ▁из - за ▁беспорядков ▁на ▁трибу нах .
▁Также ▁на ▁секторе ▁боле ль щиков ▁" С парта ка " ▁была ▁продемонстри рована ▁фаши стская ▁символи ка .
▁В ▁виде ▁наказания ▁" С парта к " ▁может ▁провести ▁около ▁трех ▁мат чей ▁без ▁зрителей .
▁В ▁пятницу ▁состоится ▁заседание ▁комитета .
▁Если ▁у ▁вас ▁есть ▁информация ▁о ▁том , ▁кто ▁про нес ▁и ▁вы вес ил ▁эту ▁символи ку , ▁пожалуйста , ▁свяжитесь ▁с ▁нами .
▁Цен тры ▁по ▁контролю ▁и ▁профилактике ▁заболеваний ▁выпустили ▁рекомендации ▁для ▁школ , ▁касающиеся ▁а ллер гии ▁у ▁детей
▁В ▁среду ▁центры ▁по ▁контролю ▁и ▁профилактике ▁заболеваний ▁опублико вали ▁перечень ▁рекомендаций ▁по ▁контролю ▁пищевых ▁аллерги й ▁у ▁детей ▁в ▁школах .
▁Это ▁первый ▁перечень ▁подобных ▁рекомендаций , ▁который ▁выпусти ло ▁правительство ▁США , ▁в ▁то ▁время ▁как ▁количество ▁детей ▁шко льного ▁возраста , ▁страдающих ▁от ▁пищевой ▁а ллер гии , ▁растет .
▁Сейчас ▁у ▁одного ▁из ▁20 ▁детей ▁в ▁США ▁есть ▁пище вая ▁а ллер гия .
▁Цен тры ▁по ▁контролю ▁и ▁профилактике ▁заболеваний ▁выяс нили , ▁что ▁распространен ность ▁пищевой ▁а ллер гии ▁среди ▁детей ▁увеличилась ▁на ▁18 ▁процентов ▁с ▁1997 ▁по ▁2007 ▁год .
▁Руководство ▁содержит ▁информацию ▁для ▁школ ▁о ▁том , ▁как ▁повысить ▁осведом ленность ▁преподавателей ▁и ▁обслужи вающего ▁персонала ▁о ▁пищевой ▁а ллер гии ▁у ▁детей ▁и ▁как ▁оказать ▁помощь ▁в ▁случае ▁возникновения ▁аллерги ческой ▁реакции .
▁Оно ▁также ▁рекомендует ▁шко лам ▁держать ▁запасы ▁ад рен али на ▁- ▁чаще ▁всего ▁для ▁инъек ций ▁используется ▁автомати ческий ▁медицинский ▁ш при ц ▁E p i P en ▁- ▁для ▁оказания ▁помощи ▁при ▁потенциально ▁смер тельной ▁ана фи ла кси и .
▁Законода тельные ▁органы ▁штатов ▁недавно ▁внесли ▁изменения ▁в ▁регла мент , ▁чтобы ▁позволить ▁шко лам ▁делать ▁запасы ▁ад рен али на ▁с ▁мень шими ▁затруд нениями .
▁У ведом ление ▁также ▁содержит ▁список ▁типи чных ▁симптомов , ▁описы ваемых ▁детьми , ▁у ▁которых ▁возникла ▁аллерги ческая ▁реакция .
▁Дети ▁могут ▁говорить : ▁" та кое ▁ощущение , ▁как ▁будто ▁что - то ▁ты чет ▁в ▁мой ▁язык ", ▁" та кое ▁ощущение , ▁что ▁у ▁меня ▁на ▁языке ▁есть ▁волосы " ▁или ▁" язык ▁щи плет ".
▁Роди тели ▁интер сексу альных ▁детей ▁могут ▁выбрать ▁" нео преде ленный ▁пол "
▁Германия ▁стала ▁первой ▁европейской ▁страной , ▁которая ▁призна ла ▁третий ▁пол ▁у ▁детей , ▁ро жденных ▁с ▁нару жными ▁поло выми ▁органами ▁промежуто чного ▁типа .
▁Ново ро жден ным ▁больше ▁не ▁будут ▁обязательно ▁приписы вать ▁муж ской ▁или ▁жен ский ▁пол .
▁Новый ▁закон ▁не ▁требует ▁от ▁родителей ▁называть ▁какой - либо ▁пол ▁таких ▁детей , ▁позволяя ▁родителям ▁указать ▁пол ▁как ▁" нео преде ленный " ▁или ▁" не у станов ленный " ▁в ▁их ▁свидетельства х ▁о ▁ро ждении .
▁Целью ▁закона ▁было ▁снять ▁давление ▁с ▁родителей , ▁которые ▁могут ▁принять ▁поспе шные ▁решения ▁об ▁операции ▁по ▁присво ению ▁пола ▁новоро жден ным , ▁и ▁противодей ствовать ▁дискриминации ▁интер сексу альных ▁людей .
▁Один ▁интер сексу альный ▁человек , ▁согласно ▁B BC , ▁сказал ▁много ▁лет ▁спустя : ▁" Я ▁не ▁мужчина ▁и ▁не ▁женщина ".
▁Я ▁оста ну сь ▁созда нным ▁до кто рами ▁ло ску тным ▁издели ем ▁с ▁си ня ками ▁и ▁ш ра мами .
▁Примерно ▁один ▁из ▁двух ▁тысяч ▁детей , ▁рожда ющихся ▁ежегодно , ▁не ▁является ▁ни ▁маль чиком , ▁ни ▁дево чкой .
▁У ▁них ▁интер сексу альность , ▁одно ▁из ▁примерно ▁60 ▁па то логических ▁состоя ний , ▁которые ▁попадают ▁под ▁диагно з ▁" нару шения ▁поло вого ▁развития " ▁- ▁собира тельный ▁термин ▁для ▁людей ▁с ▁а ти пи чными ▁хро мо со мами , ▁го на дами ▁( я и ч никами ▁или ▁сем ен никами ) ▁или ▁необы чно ▁разви вшимися ▁нару жными ▁поло выми ▁органами .
▁Уо лли с ▁Сим п сон , ▁возможно , ▁была ▁интер сек суа лом .
▁Ген дер ная ▁идентифика ция ▁до ▁сих ▁пор ▁недостаточно ▁изу чена , ▁однако ▁большинство ▁экспертов ▁в ▁США ▁говорят , ▁что , ▁если ▁пол ▁не ▁может ▁быть ▁определен , ▁лучше ▁воспользоваться ▁всей ▁име ющейся ▁информацией ▁и ▁присво ить ▁его , ▁чем ▁ждать ▁и ▁отслеживать ▁психологи ческое ▁и ▁физическое ▁развитие ▁ребенка ▁перед ▁проведением ▁операции , ▁если ▁вообще ▁это ▁произойдет .
▁Нью - Йорк ский ▁психи а тр , ▁доктор ▁Джек ▁Д ре шер , ▁который ▁специализи руется ▁на ▁проблемах ▁гендер ной ▁идентификации , ▁сказал , ▁что ▁новый ▁немецкий ▁закон ▁" зву чит ▁как ▁хорошая ▁идея ".
▁Интер сексу альные ▁дети ▁создают ▁эти ческую ▁дилем му .
▁" У ▁некоторых ▁людей ▁есть ▁угрожа ющие ▁жизни ▁нарушения , ▁которые ▁требуют ▁опера тивного ▁вмешательства , ▁однако ▁у ▁большинства ▁детей ▁их ▁нет ", ▁- ▁сказал ▁он .
▁Вы ▁можете ▁присво ить ▁пол ▁без ▁операции ▁и ▁затем ▁посмотреть , ▁как ▁развивается ▁личность .
▁Нау ка ▁о ▁том , ▁как ▁у ▁ребенка ▁ра зов ь ется ▁какая - либо ▁гендер ная ▁иденти чность , ▁не ▁слишком ▁точ на .
▁Никто ▁не ▁может ▁ответить ▁на ▁вопросы ▁о ▁том , ▁почему ▁это ▁происходит .
▁Это ▁как ▁зага дка ▁о ▁том , ▁почему ▁люди ▁бывают ▁гомосексу аль ны .
▁Доклад , ▁отправ ленный ▁в ▁Европей скую ▁комиссию ▁в ▁2011 ▁году , ▁описывает ▁интер сексу альных ▁людей ▁как ▁отлича ющихся ▁от ▁тран ссе к су альных ▁или ▁транс ген дер ных , ▁поскольку ▁их ▁состояние ▁имеет ▁отношение ▁не ▁к ▁гендер у , ▁а ▁к ▁их ▁биологи ческому ▁стро ению , ▁которое ▁не ▁соответствует ▁исключительно ▁ни ▁муж скому , ▁ни ▁жен скому ▁полу , ▁а ▁типи чно ▁для ▁обоих ▁одновременно ▁либо ▁не ▁характер но ▁ни ▁для ▁одного ▁из ▁них .
▁Эти ▁характеристики ▁могут ▁проявля ться ▁во ▁втори чных ▁поло вых ▁призна ках , ▁таких ▁как ▁мы ше чная ▁масса , ▁распределение ▁воло ся ного ▁по к рова , ▁гру дь ▁и ▁тело сло жение ; ▁перви чных ▁поло вых ▁призна ках , ▁таких ▁как ▁репродуктив ные ▁органы ▁и ▁гени та лии , ▁или ▁в ▁структуре ▁хро мо сом ▁и ▁гор мо нах .
▁Доклад ▁также ▁дает ▁общее ▁представление ▁о ▁дискриминации , ▁с ▁которой ▁сталкиваются ▁интер сексу альные ▁и ▁транс ген дер ные ▁люди ▁в ▁сфере ▁занятости , ▁а ▁также ▁об ▁уровне ▁при тес нений , ▁жесто кости ▁и ▁преступлений ▁на ▁почве ▁предрас суд ков .
▁У ▁мальчиков ▁с ▁гендер ными ▁откло нениями ▁теперь ▁есть ▁специальный ▁лагерь .
▁Австралия ▁и ▁Не пал ▁уже ▁разре шают ▁взрос лым ▁ставить ▁муж ской , ▁жен ский ▁или ▁" тре тий ▁пол " ▁в ▁своих ▁официальных ▁документах .
▁В ▁июне ▁5 2- летний ▁жи тель ▁Австралии ▁Нор ри ▁Мэй - У эл би ▁стал ▁первым ▁в ▁мире ▁человеком , ▁призна нным ▁" бес по лым ", ▁от стоя в ▁в ▁суде ▁право ▁на ▁сохранение ▁" нео преде ленного " ▁поло вого ▁статуса ▁на ▁всю ▁жизнь .
▁По ▁сооб щению ▁министерства ▁внутренних ▁дел , ▁в ▁немецких ▁паспорта х ▁будет ▁использоваться ▁третье ▁обозна чение ▁в ▁дополнение ▁к ▁M ▁и ▁F ▁- ▁X , ▁то ▁есть ▁интер сексу альный .
▁В ▁сосед ней ▁Франции ▁гендер ные ▁вопросы ▁все ▁еще ▁вызывают ▁противоречия , ▁согласно ▁ново ст ному ▁выпуску ▁на ▁канале ▁France ▁24.
▁В ▁2011 ▁году ▁десятки ▁законода телей ▁из ▁Франции , ▁этой ▁ярко ▁выра женной ▁католи ческой ▁страны , ▁подписали ▁п ети цию ▁об ▁изъя тии ▁" ген дер ной ▁теории " ▁из ▁шко льных ▁учеб ников .
▁Американский ▁веб - сайт ▁C ath ol ic ▁Online ▁также ▁выразил ▁несогла си е ▁с ▁немец ким ▁законом , ▁написа в , ▁что ▁" в ▁ситуации , ▁когда ▁мир ▁в тяги вается ▁в ▁новое ▁состояние , ▁где ▁пол ▁является ▁предметом ▁выбора , ▁а ▁сексу альная ▁активность ▁- ▁нет , ▁мы ▁перево рачи ваем ▁еще ▁два ▁стол па ▁цивилизации ".
▁Одна ▁мать ▁новоро жденного ▁ребенка ▁из ▁Мэри лен да ▁также ▁сообщила ▁веб - сай ту ▁Baby ▁Z one , ▁что ▁она ▁предпоч ла ▁бы , ▁чтобы ▁детям ▁устанавли вали ▁пол ▁при ▁ро ждении .
▁" Ра стить ▁ребенка ▁достаточно ▁тяжело ▁и ▁без ▁дополнительных ▁ограничений , ▁особенно ▁если ▁вы ▁не ▁знаете ▁пол ▁своего ▁ребенка ", ▁- ▁сказала ▁она ▁веб - сай ту ▁для ▁родителей .
▁Дет ям ▁нужны ▁стабильность ▁и ▁уверенность .
▁Истори чески ▁детей , ▁ро жденных ▁с ▁муж скими ▁и ▁жен скими ▁поло выми ▁органами , ▁называли ▁гер ма ф роди тами ▁- ▁по ▁имени ▁краси вого ▁гре ческого ▁бога , ▁который ▁облада л ▁призна ками ▁обоих ▁полов .
▁И ▁еще ▁всего ▁десять ▁лет ▁назад ▁медицинское ▁сообщество ▁воспринима ло ▁гендер ▁как ▁лист , ▁на ▁котором ▁можно ▁все ▁стере ть , ▁а ▁затем ▁снова ▁нарисо вать .
▁Но ▁сейчас ▁многие ▁оспари вают ▁эти ческие ▁основания ▁для ▁хирурги ческой ▁операции , ▁зная , ▁что ▁гендер ная ▁иденти чность ▁сло жна , ▁а ▁доктора ▁иногда ▁делают ▁невер ный ▁выбор , ▁не ▁зная , ▁как ▁ребенок ▁будет ▁воспринимать ▁присво енный ▁ему ▁пол , ▁когда ▁вырастет .
▁" В ▁середине ▁XX ▁века ▁это ▁называ лось ▁" не от ло жным ▁психиатри ческим ▁случа ем " ", ▁- ▁сказал ▁Д ре шер .
▁Когда ▁рожда лись ▁такие ▁дети , ▁вы ▁зво нили ▁не ▁психи а тру ▁- ▁вы ▁зво нили ▁хиру р гу .
▁До мини рующая ▁теория ▁о ▁том , ▁как ▁обращаться ▁с ▁детьми ▁с ▁гени та лия ми ▁промежуто чного ▁типа , ▁была ▁предложен а ▁до ктором ▁Джо ном ▁Мани ▁из ▁университета ▁Джон са ▁Хо п кин са , ▁который ▁считал , ▁что ▁гендер ▁легко ▁подда ется ▁изменению .
▁Он ▁в вел ▁в ▁обращение ▁термин ▁" ген дер ная ▁иденти чность " ▁и ▁утверждал , ▁что ▁сигналы ▁окружающей ▁среды , ▁в ▁том ▁числе ▁социальные ▁- ▁то , ▁как ▁родители ▁раст ят ▁ребенка , ▁- ▁взаимодей ствуют ▁с ▁г ена ми ▁и ▁гор мо нами ▁ребенка , ▁определя я , ▁будет ▁ли ▁человек ▁считать ▁себя ▁мужчи ной ▁или ▁женщиной .
▁Но ▁в ▁одном ▁случае ▁196 6 ▁года , ▁извест ном ▁как ▁" Джон / Джо ан ", ▁его ▁теории ▁оказались ▁под ▁вопросом .
▁Он ▁посовето вал ▁родителям ▁мальчика , ▁чей ▁п енис ▁был ▁повре жден ▁во ▁время ▁не бре жного ▁обре зания , ▁полностью ▁ка стри ровать ▁ребенка , ▁уда лив ▁также ▁его ▁яи чки , ▁и ▁расти ть ▁его ▁как ▁дево чку .
▁" Ма ни ▁представил ▁случай ▁как ▁успеш ный ▁пример ▁перехода , ▁но ▁это ▁было ▁не ▁так ", ▁- ▁сказал ▁Д ре шер .
▁Когда ▁маль чику ▁было ▁около ▁15 ▁лет , ▁он ▁снова ▁стал ▁маль чиком ▁и ▁жени лся ▁на ▁женщи не .
▁Но ▁в ▁38 ▁лет ▁он ▁совершил ▁самоубий ство .
▁Д ре шер ▁сказал , ▁что ▁сейчас ▁некоторые ▁доктора ▁все ▁еще ▁" при меня ют ▁эту ▁модель ".
▁Но ▁в ▁1990- х , ▁с ▁при ходом ▁Интернета , ▁люди , ▁пережи вшие ▁эти ▁операции ▁по ▁с мене ▁пола , ▁заявили ▁о ▁себе , ▁" не дово льные ▁результатом ".
▁Та ков ▁был ▁и ▁случай ▁Джи ма ▁Брю са , ▁36 - летнего ▁писа теля ▁из ▁штата ▁Мон тана , ▁который ▁родился ▁с ▁муж скими ▁хро мо со мами ▁X Y , ▁но ▁гени та лия ми ▁промежуто чного ▁типа .
▁До ктора ▁не ▁могли ▁точно ▁определить , ▁име лся ▁ли ▁у ▁него ▁большой ▁кли тор ▁или ▁маленький ▁п енис , ▁и ▁были ▁убеждены , ▁что ▁он ▁никогда ▁не ▁сможет ▁жить ▁" пол но цен ной ▁жизнью " ▁мужчины .
▁Поэтому ▁вскоре ▁после ▁его ▁рождения ▁в ▁1976 ▁году ▁внешний ▁поло вой ▁орган ▁и ▁яи чки ▁Брю са ▁были ▁хирурги чески ▁удалены , ▁и ▁он ▁воспиты вался ▁как ▁дево чка .
▁Ему ▁стали ▁давать ▁жен ские ▁гор мо ны ▁в ▁возрасте ▁12 ▁лет .
▁" Я ▁знал , ▁что ▁я ▁не ▁дево чка ", ▁- ▁рассказал ▁он ▁A BC New s . com .
▁Я ▁был ▁несчаст лив , ▁но ▁было ▁очень ▁сложно ▁задавать ▁вопросы .
▁В ▁18 ▁лет ▁ему ▁была ▁назна чена ▁ва ги но пла стика .
▁Но ▁находясь ▁в ▁депрессии ▁и ▁понима я , ▁что ▁что - то ▁не ▁так , ▁он ▁потребовал ▁медицинскую ▁документацию .
▁То , ▁что ▁он ▁узнал , ▁было ▁ужа сно .
▁Я ▁был ▁сте ри лизо ван ▁при ▁ро ждении , ▁и ▁никто ▁никогда ▁не ▁рассказыва л ▁мне ▁об ▁этом .
▁Брю с ▁родился ▁с ▁нарушением ▁поло вого ▁развития , ▁которое ▁не ▁да вало ▁его ▁те лу ▁производить ▁достаточно ▁тесто сте рона ▁для ▁нормального ▁развития ▁гени талий .
▁Узна в ▁правду , ▁он ▁снова ▁стал ▁мужчи ной , ▁получа я ▁у колы ▁тесто сте рона ▁и ▁уда лив ▁свою ▁гру дь .
▁Операция ▁сделала ▁его ▁бес пло дным .
▁Сегодня ▁он ▁выступает ▁в ▁защиту ▁других ▁в ▁организации ▁под ▁названием ▁Inter face ▁Project , ▁пытаясь ▁привести ▁в ▁нор му ▁восприятие ▁людей ▁с ▁интер сексу аль ностью .
▁Но ▁Эн н ▁Т э мар - М эт тис , ▁исполнительный ▁директор ▁кали фор ний ской ▁юридической ▁ассоциации ▁Adv oc ates ▁for ▁In form ed ▁Ch oice , ▁обеспоко ена ▁тем , ▁что ▁немецкий ▁закон ▁" по бу ждает ▁к ▁на веши ванию ▁ярлы ков ▁и ▁сти г ме ".
▁" М ногие ▁активи сты ▁обеспоко ены ▁тем , ▁что ▁немецкий ▁закон ▁будет ▁побу ждать ▁родителей ▁принимать ▁поспе ш ное ▁решение ▁и ▁давать ▁ребенку ▁" нео преде ленный ▁пол " ", ▁- ▁сказала ▁она .
▁Мы ▁бо им ся , ▁что ▁он ▁будет ▁содействовать ▁вмеша тельству .
▁Мы ▁считаем , ▁что ▁лучше ▁присво ить ▁муж ской ▁или ▁жен ский ▁пол , ▁а ▁затем ▁ждать .
▁Но ▁мы ▁еще ▁не ▁видели , ▁как ▁прояви т ▁себя ▁этот ▁закон , ▁поэтому ▁все , ▁что ▁мы ▁можем ▁делать , ▁- ▁это ▁строить ▁предположения .
▁Т э мар - М эт тис ▁сказала , ▁что ▁ее ▁организация ▁поддерживает ▁австра лийский ▁закон , ▁поскольку ▁" он ▁позволяет ▁взрос лым ▁людям ▁сделать ▁выбор ▁в ▁пользу ▁третьего ▁пола ".
▁" В з рос лые ▁люди ▁должны ▁иметь ▁возможность ▁принимать ▁свои ▁собственные ▁решения ▁о ▁форма льной ▁поло вой ▁принадлежности ", ▁- ▁говорит ▁она .
▁Неме цкий ▁закон ▁подразумевает ▁ее ▁присво ение ▁при ▁ро ждении .
▁Это ▁сра жение , ▁в ▁которое ▁маленькие ▁дети ▁не ▁должны ▁вступать ▁на ▁этом ▁этапе .
▁Когда ▁они ▁выра стут , ▁тогда ▁они ▁смогут ▁принимать ▁решения ▁относительно ▁собственного ▁тела .
▁Но ▁д - р ▁Ар лин ▁Бара ц , ▁ма м мо лог - рен т ген о лог ▁из ▁Пит тс бурга , ▁у ▁которой ▁есть ▁дочь ▁с ▁нарушением ▁поло вого ▁развития ▁и ▁которая ▁помогает ▁сот ням ▁других ▁людей ▁в ▁группе ▁поддержки , ▁сказала , ▁что ▁немецкий ▁закон ▁" под держит " ▁как ▁родителей , ▁так ▁и ▁детей .
▁До чь ▁Бара ц , ▁Кэ ти , ▁родилась ▁с ▁муж скими ▁хро мо со мами , ▁однако ▁у ▁нее ▁есть ▁нарушение ▁поло вого ▁развития ▁под ▁названием ▁" си нд ром ▁полной ▁не чув стви тельности ▁к ▁а ндро ген ам ".
▁Поскольку ▁ее ▁а ндро ген ные ▁рецеп торы ▁некорре ктно ▁работают , ▁у ▁Кэ ти ▁разви лись ▁жен ские ▁признаки .
▁У ▁нее ▁есть ▁в лага ли ще , ▁но ▁нет ▁ма тки ▁и ▁яи чников .
▁Сейчас , ▁в ▁29 ▁лет , ▁Кэ ти ▁за му жем ▁и ▁проходит ▁ор дина туру ▁по ▁детской ▁психи ат рии ▁в ▁университете ▁Пенси ль вании .
▁Несмотря ▁на ▁то ▁что ▁она ▁бес пло дна , ▁она ▁надеется ▁стать ▁роди телем ▁посредством ▁усы нов ления ▁или ▁ге ста ционного ▁су р рога тного ▁материн ства .
▁" За кон ▁дает ▁родителям ▁время , ▁чтобы ▁не ▁принимать ▁поспе шных ▁решений ▁самим ", ▁- ▁сказала ▁Бара ц .
▁Он ▁дает ▁им ▁время ▁сделать ▁какие - то ▁анали зы ▁и ▁разобраться ▁в ▁ситуации , ▁а ▁также ▁промежу ток ▁времени ▁до ▁того , ▁как ▁они ▁напи шу т ▁" му жской " ▁или ▁" жен ский ".
▁В ▁таком ▁случае ▁вы ▁в ▁порядке ▁- ▁расти те ▁ребенка , ▁люби те ▁ребенка .
▁У ▁вас ▁есть ▁чудес ный ▁ребенок , ▁и ▁вы ▁ощуща ете ▁радость .
▁Нам ▁не ▁нужно ▁поспе шно ▁делать ▁операцию , ▁которая ▁не обра ти ма .
▁" Это ▁позволяет ▁детям ▁участвовать ▁в ▁решении ▁и ▁устра няет ▁волн ение , ▁которое ▁дви жет ▁родителями , ▁потому ▁что ▁они ▁не ▁чувствуют , ▁что ▁поступают ▁правильно ", ▁- ▁сказала ▁она .
▁В ▁конце ▁концов ▁ребенок ▁решит , ▁с ▁каким ▁по лом ▁ему ▁или ▁ей ▁более ▁комфортно , ▁- ▁и ▁это ▁замеча тельно .
▁Это ▁дает ▁детям ▁возможность ▁принять ▁решение ▁самостоятельно .
▁Вра та рь ▁" Чи ка го " ▁Николай ▁Ха би бу лин ▁подчеркнул : ▁он ▁понимает , ▁что ▁должен ▁играть ▁лучше .
▁По ▁словам ▁40- летнего ▁россия нина , ▁он ▁будет ▁продолжать ▁усер дно ▁работать ▁на ▁трени ров ках .
▁В ▁последних ▁двух ▁встреча х ▁" Я стре бов " ▁Ха би бу лин ▁сначала ▁про пусти л ▁шесть ▁ша й б ▁от ▁" Та мпа - Б эй ", ▁а ▁потом ▁четыре ▁- ▁от ▁" От та вы ", ▁причем ▁во ▁второй ▁игре ▁он ▁был ▁замен ен ▁после ▁четвертой ▁пропу щенной ▁ша й бы .
▁Мы ▁должны ▁играть ▁хорошо , ▁а ▁в ▁последние ▁две ▁игры ▁мне ▁это ▁не ▁удалось , ▁- ▁приводит ▁CS N Ch ic ago ▁слова ▁Ха би бу лина .
▁- ▁Мне ▁надо ▁найти ▁уверенность ▁на ▁трени ров ках , ▁наверное , ▁стоит ▁под ходить ▁к ▁ним ▁как ▁к ▁и грам , ▁и ▁постара ться ▁достичь ▁лучшего ▁результата .
▁Вы ▁должны ▁изучить ▁свои ▁прошедшие ▁игры ▁и ▁по работать ▁над ▁теми ▁недоста тками , ▁которые ▁были .
▁Есть ▁несколько ▁небольших ▁компонентов , ▁которые ▁мне ▁надо ▁улучшить , ▁но ▁на ▁трени ров ках ▁я ▁чувствую ▁себя ▁вполне ▁прили чно .
▁Но ▁почему - то ▁после ▁нескольких ▁голов ▁все ▁превращается ▁в ▁какой - то ▁сне жный ▁ком .
▁Возможно , ▁мне ▁нужно ▁немного ▁расслабиться .
▁Вра тари ▁- ▁не ▁думаю , ▁что ▁я ▁такой ▁один ▁- ▁всегда ▁стараются ▁провести ▁иде альную ▁игру .
▁Если ▁я ▁пропуска ю ▁четыре , ▁пять , ▁шесть , ▁я ▁не ▁в ▁востор ге .
▁Не важно , ▁что ▁происходит ▁перед ▁мои ми ▁во ро тами .
▁Я ▁по - прежнему ▁работаю ▁над ▁собой , ▁чтобы ▁не ▁пропуска ть ▁столько ▁ша й б .
▁З доро во , ▁что ▁мои ▁од нок луб ники ▁поддерживают , ▁но ▁в ▁принципе ▁все ▁просто : ▁я ▁должен ▁играть ▁лучше .
▁Две ▁игры ▁- ▁это ▁не ▁весь ▁сезон , ▁но ▁я ▁хотел ▁провести ▁их ▁намного ▁лучше .
▁Но ▁случилось , ▁что ▁случилось .
▁Я ▁должен ▁от ложить ▁это ▁в ▁сторону .
▁Я ▁просто ▁буду ▁стара ться ▁от ы грать ▁следующий ▁матч ▁лучше .
▁На ▁Ал та е ▁пере вер нулся ▁рей со вый ▁автобус .
▁В ▁Ру б цов ском ▁районе ▁Ал тай ского ▁края ▁пере вер нулся ▁рей со вый ▁автобус ▁ПА З .
▁В ▁результате ▁Д ТП , ▁по ▁уточ ненным ▁данным , ▁пострадали ▁13 ▁человек , ▁сообщили ▁в ▁региональном ▁управлении ▁М Ч С .
▁Ранее ▁правоохранитель ные ▁органы ▁региона ▁сообщили ▁о ▁10 ▁пострадавших .
▁По ▁информации ▁ведомства , ▁ава рия ▁произошла ▁около ▁9 ▁часов ▁утра ▁по ▁мест ному ▁времени ▁на ▁авто доро ге ▁Ново ни кола ев ка ▁- ▁Ви ш нев ка , ▁в ▁1 ▁километ ре ▁от ▁Ново ни кола ев ки .
▁В ▁автобусе , ▁следова вшем ▁из ▁Ру б цов ска ▁в ▁Ви ш нев ку , ▁находились ▁12 ▁пассажиров ▁и ▁водитель , ▁все ▁получили ▁трав мы ▁различной ▁степени ▁тя жести ▁и ▁были ▁госпита лизи рованы .
▁Один надцать ▁пострадавших ▁до ставлены ▁Город скую ▁больницу ▁No 1 ▁Ру б цов ска , ▁два ▁человека ▁госпита лизи рованы ▁в ▁Ц Р Б ▁Ру б цов ска .
▁Медведев ▁рассчиты вает , ▁что ▁самолет ▁SS J -1 00 ▁будет ▁поставля ться ▁в ▁Европу
▁Россия ▁рассчиты вает , ▁что ▁после ▁закреп ления ▁на ▁рынках ▁Латинской ▁Америки ▁и ▁Азии ▁самолеты ▁Super j et ▁100 ▁будут ▁поставля ться ▁и ▁в ▁Европу .
▁" Мы ▁рассчиты ваем ▁на ▁то , ▁что ▁в ▁общей ▁сложности ▁мы ▁получи м ▁такие ▁договоренности ▁более , ▁чем ▁на ▁170 ▁экземпляров ▁самолетов ▁подобного ▁типа ", ▁- ▁приводит ▁" Интер ф акс " ▁слова ▁премьер - министра ▁России ▁Дмитри я ▁Медведева , ▁сказа нные ▁им ▁на ▁пресс - конференции ▁с ▁прем ьером ▁Франции ▁Жан - Мар ком ▁Эй ро .
▁Глава ▁российского ▁правительства ▁отметил , ▁что ▁с ▁француз скими ▁коллегами ▁нала жено ▁серьезное ▁сотрудничество , ▁поскольку ▁это ▁совмест ный ▁проект .
▁Мы ▁сегодня ▁обсуждали ▁некоторые ▁финансовые ▁вопросы , ▁которые ▁связаны ▁со ▁страхо ванием , ▁но ▁надеемся , ▁что ▁после ▁того , ▁как ▁этот ▁самолет ▁укрепи тся ▁на ▁рынках ▁Латинской ▁Америки ▁и ▁в ▁Азиатско - Тихоокеан ском ▁регионе , ▁он ▁также ▁будет ▁поставля ться ▁нашим ▁партнерам ▁в ▁Европе .
▁" На де юсь , ▁что ▁он ▁когда - нибудь ▁будет ▁поставля ться ▁и ▁во ▁Францию ", ▁- ▁подчеркнул ▁российский ▁премьер .
▁SS J -1 00 ▁- ▁самолет , ▁построенный ▁компанией ▁" Гра жда нские ▁самолеты ▁Су хого " ▁в ▁партнерстве ▁с ▁Al en ia ▁A erm ac ch i .
▁Лай нер ▁разработан ▁на ▁основе ▁современных ▁технологий ▁и ▁предлагает ▁высокие ▁стандарты ▁качества ▁и ▁комфорта ▁в ▁сегменте ▁на ▁100 ▁пассажир ских ▁мест .
▁Энер гети ки ▁Дне про пет ров щины ▁начали ▁уникальную ▁программу ▁по ▁спас ению ... ▁гне зд ▁а и стов
▁В ▁стари ну , ▁чтобы ▁при ва дить ▁ко ▁дво ру ▁а и стов , ▁се ля не ▁на ▁высоком ▁стол бе ▁устанавли вали ▁кол есо ▁от ▁теле ги , ▁и ▁тяже лое ▁гне з до ▁хорошо ▁на ▁нем ▁держа лось .
▁Та ких ▁специальных ▁о пор ▁давно ▁уже ▁не ▁ставят , ▁поэтому ▁а и сты ▁об лю бо вали ▁стол бы ▁линий ▁электро пере дачи ▁- ▁пере плет енные ▁вет ки ▁опира ются ▁на ▁про вода , ▁благодаря ▁чему ▁а и сти ный ▁доми к ▁стоит ▁надежно .
▁Ба бу шка ▁А ня , ▁возле ▁дома ▁которой ▁в ▁селе ▁Иванов ка ▁Пет ри ковского ▁района ▁уже ▁лет ▁двадцать ▁живет ▁а и сти ная ▁семья , ▁стала ▁заме чать , ▁как ▁гне з до ▁о седа ет , ▁несмотря ▁на ▁все ▁стара ния ▁его ▁обита телей .
▁П ти цы ▁кла дут ▁сверху ▁новые ▁вето чки , ▁а ▁ниж ний ▁слой ▁уже ▁про сел ▁между ▁про вода ми , ▁вот - вот ▁рух нет .
▁Конечно , ▁жа лко ▁семью ▁а и стов , ▁которые ▁каждый ▁год ▁гне з дились ▁у ▁под во рья , ▁вы води ли ▁и ▁вы кар м ли вали ▁за ▁лето ▁трех - четы ре х ▁п тен цов , ▁но ▁и ▁без ▁света ▁оставаться ▁не ▁хочется .
▁Как ▁только ▁птицы ▁у ле тели ▁в ▁теп лые ▁края , ▁бабу шка ▁А ня ▁позво нила ▁в ▁Ца ри ча нский ▁Р ЭС , ▁которому ▁принадлежит ▁о пора .
▁И ▁даже ▁не ▁ожида ла , ▁что ▁там ▁отреаги руют ▁так ▁быстро .
▁Когда ▁наши ▁специалисты ▁приехали ▁в ▁Иванов ку , ▁они ▁удиви лись , ▁что ▁гне з до ▁вообще ▁еще ▁дер жится , ▁- ▁рассказал ▁технический ▁директор ▁Д Т ЭК ▁" Д не про об л энерго " ▁Сергей ▁Бере зов ский .
▁На ▁про вода х , ▁которые ▁оказались , ▁по ▁сути , ▁уже ▁внутри ▁гне зда , ▁в еся щего ▁150 ▁- ▁200 ▁кило грам мов , ▁началась ▁кор ро зия .
▁В ▁любой ▁момент ▁птицы ▁могли ▁погиб нуть ▁от ▁электри ческого ▁раз ря да .
▁Да ▁и ▁местные ▁жители ▁риско вали ▁остаться ▁без ▁света ▁из - за ▁повреждения ▁прово дов .
▁Поэтому ▁линей ные ▁мон теры ▁начали ▁операцию ▁по ▁спас ению ▁гне зда , ▁причем ▁уже ▁не ▁впервые ▁в ▁нашей ▁практике .
▁Помо гли ▁ученые - ор нито логи ▁из ▁Дне про пет ров ского ▁национального ▁университета , ▁которые ▁разработали ▁схему ▁переноса ▁гне зда .
▁Они ▁же ▁провели ▁трени нги ▁для ▁сотрудников ▁район ных ▁сетей .
▁Извест ный ▁дне про пет ровский ▁ор нито лог ▁Александр ▁По но ма рен ко ▁консульти ровал ▁энергети ков ▁на ▁всех ▁этапах ▁реконструкции ▁гне зд .
▁Для ▁начала ▁подс чита ли , ▁что ▁в ▁области ▁в ▁аварий ном ▁состоянии ▁находятся ▁более ▁50 ▁а и сти ных ▁" кварти р ".
▁Для ▁их ▁реконструкции ▁были ▁сва рены ▁специальные ▁металли ческие ▁платформы , ▁напомина ющие ▁во рон ку .
▁Основ у ▁оп ле ли ▁и во выми ▁вет ками , ▁а ▁затем ▁перен если ▁туда ▁ста рое ▁гне з до .
▁По ▁мнению ▁зна то ков , ▁достаточно ▁у ложить ▁старые ▁вет ки ▁в ▁качестве ▁основы , ▁чтобы ▁птицы ▁узнали ▁гне з до ▁и ▁вернулись ▁в ▁него .
▁Уже ▁потом ▁а и сты ▁сами ▁до стро ят ▁свое ▁жили ще .
▁М еся ц ▁назад ▁в ▁селе ▁Пес ча нка ▁Ново мо сков ского ▁района ▁было ▁реконструи ровано ▁первое ▁гне з до .
▁Рядом ▁с ▁электро о по рой ▁поставили ▁новый ▁железо бе то нный ▁столб ▁и ▁раз мест или ▁на ▁нем ▁платформу ▁со ▁старым , ▁уже ▁об жи тым ▁гне з дом .
▁Вся ▁операция ▁обо ш лась ▁энергети кам ▁в ▁девять ▁тысяч ▁гривен .
▁А ▁на ▁днях ▁такое ▁же ▁ново се лье ▁состоялось ▁в ▁селе ▁Иванов ка ▁Пет ри ковского ▁района ▁на ▁под во рье ▁бабу шки ▁А ни .
▁Здесь ▁платформу ▁закре пили ▁на ▁преж нем ▁месте , ▁только ▁при под няли ▁над ▁про вода ми .
▁Ор нито логи ▁уверены , ▁что ▁осторо жные , ▁консерва тивные ▁птицы ▁даже ▁не ▁замет ят ▁весной , ▁что ▁их ▁" кварти ра " ▁подвер гла сь ▁капита льному ▁ремон ту .
▁До ▁конца ▁года ▁такая ▁же ▁реконстру кция ▁ожидает ▁еще ▁четыре ▁гне зда ▁в ▁По кров ском ▁и ▁Ца ри ча нском ▁районах ▁Дне про пет ров щины .
▁Кстати , ▁пока ▁одни ▁спаса ют ▁редких ▁птиц , ▁другие ▁их ▁безжало стно ▁уби вают .
▁На ▁днях ▁всю ▁область ▁об лете ла ▁печа льная ▁в есть ▁- ▁в ▁селе ▁У сть - Ка мен ка ▁Апосто лов ского ▁района , ▁в ▁день ▁открытия ▁охо ты ▁на ▁фа за нов , ▁бра кон ьер ы ▁ради ▁развлечения ▁расстре ляли ▁ле беди ную ▁семью , ▁обита вшую ▁на ▁местном ▁пру ду .
▁Благо родные ▁птицы ▁совсем ▁не ▁боя лись ▁людей ▁- ▁местные ▁жители ▁их ▁кор мили ▁и ▁не ▁оби жали .
▁Когда ▁сель ча не , ▁услы шав ▁выстре лы , ▁прибе жали ▁к ▁пру ду , ▁чет веро ▁кра са в цев - ле бе дей ▁уже ▁лежа ли ▁на ▁воде ▁мерт вые .
▁Сейчас ▁сотрудники ▁Апосто лов ского ▁рай от дела ▁милиции ▁выяс няют , ▁кто ▁стре лял ▁в ▁птиц , ▁за нес енных ▁в ▁Крас ную ▁книгу .
▁" Рус ский ▁мар ш " ▁становится ▁популяр нее
▁4 ▁ноября , ▁в ▁День ▁народного ▁единства , ▁в ▁Москве ▁пройдет ▁согласо ванный ▁с ▁мэ рией ▁" Рус ский ▁мар ш ".
▁Согласно ▁опро су ▁" Л ева да - центра ", ▁поддержка ▁" Рус ских ▁мар шей " ▁растет ▁- ▁уже ▁40% ▁граждан ▁в ▁раз ной ▁степени ▁одоб ря ют ▁идею ▁их ▁проведения .
▁По ▁данным ▁" Л ева да - центра ", ▁40% ▁граждан ▁в ▁раз ной ▁степени ▁одоб ря ют ▁проведение ▁" Рус ских ▁мар шей ": ▁из ▁них ▁11 % ▁относятся ▁к ▁таким ▁ак циям ▁определенно ▁положительно ▁и ▁29 % ▁- ▁" ско рее ▁положительно ".
▁По пуляр ность ▁идеи ▁" Рус ских ▁мар шей " ▁постепенно ▁растет ▁- ▁в ▁2006 ▁году ▁эти ▁акции ▁привет ствовали ▁только ▁14 % ▁россиян , ▁а ▁в ▁декабре ▁2010 ▁года ▁проведение ▁таких ▁мероприятий ▁поддержи вало ▁уже ▁вдвое ▁больше ▁граждан ▁(2 8% ).
▁" О преде ленно ▁отрица тельно " ▁к ▁" Рус ским ▁мар ша м " ▁относятся ▁лишь ▁7% ▁россиян , ▁" ско рее ▁отрица тельно " ▁- ▁19 %.
▁Еще ▁35 % ▁не ▁смогли ▁сформули ровать ▁свое ▁отношение ▁к ▁этой ▁акции .
▁В ▁этом ▁году ▁мэ рия ▁Москвы ▁согласо вала ▁проведение ▁" Рус ского ▁мар ша " ▁числен ностью ▁до ▁15 ▁тыс . ▁человек ▁в ▁Лю бли но , ▁об ▁этом ▁сегодня ▁сообщил ▁глава ▁департамента ▁безопасности ▁столицы ▁Алексей ▁Май о ров .
▁Эта ▁акция ▁национали стов ▁проходит ▁каждый ▁год ▁в ▁День ▁народного ▁единства ▁с ▁2005 ▁года .
▁На ▁вопрос ▁социо логов ▁" С лы шали ▁ли ▁вы ▁о ▁том , ▁что ▁4 ▁ноября ▁в ▁России ▁проводятся ▁" Рус ские ▁мар ши " ▁под ▁лозун гами ▁защиты ▁прав ▁русских ▁в ▁России ?" ▁три ▁четверти ▁(7 5% ) ▁граждан ▁ответили ▁отрица тельно .
▁Сейчас ▁об ▁этой ▁акции ▁знает ▁только ▁каждый ▁пя тый ▁россия нин ▁(20 % ).
▁При меча тельно , ▁что ▁в ▁декабре ▁2010 ▁года ▁о ▁" Рус ских ▁мар шах " ▁были ▁нас лы ша ны ▁почти ▁треть ▁граждан ▁(3 1% ).
▁Напомним , ▁что ▁три ▁года ▁назад ▁11 ▁декабря ▁на ▁Ма не жной ▁площади ▁прошел ▁стихий ный ▁ми тинг ▁национали стов , ▁который ▁пере рос ▁в ▁массовые ▁беспоряд ки .
▁" Л ева да - центр " ▁также ▁спросил ▁россиян ▁о ▁том , ▁какой ▁праздник ▁отмечается ▁4 ▁ноября .
▁За ▁два ▁года ▁количество ▁тех , ▁кто ▁знает ▁правильный ▁ответ ▁( День ▁народного ▁единства ), ▁увеличилось ▁с ▁4 1% ▁до ▁49 %.
▁Впрочем , ▁отме чать ▁этот ▁праздник ▁собираются ▁только ▁15% ▁граждан .
▁Примерно ▁столько ▁же ▁(1 7% ) ▁намерены ▁от пра з дно вать ▁7 ▁ноября ▁День ▁Октябрь ской ▁революции .
▁Большинство ▁граждан ▁(6 2% ) ▁не ▁собираются ▁отме чать ▁ни ▁один ▁из ▁этих ▁праздников .
▁Как ▁мэ рия ▁Москвы ▁согласо вала ▁" Рус ский ▁мар ш " ▁в ▁Лю бли но
▁28 ▁октября ▁столи чные ▁власти ▁согласо вали ▁проведение ▁" Рус ского ▁мар ша " ▁4 ▁ноября ▁в ▁Лю бли но .
▁Об ▁этом ▁сообщил ▁лидер ▁объединения ▁" Рус ские ", ▁организа тор ▁мар ша ▁Дмитрий ▁Д ему шки н .
▁Кроме ▁шест вия ▁в ▁Лю бли но ▁в ▁День ▁народного ▁единства ▁пройдет ▁ми тинг ▁и ▁рок - кон ц ерт ▁группы ▁" Ко лов рат ", ▁также ▁согласо ванный ▁с ▁властями .
▁Как ▁прошел ▁" Рус ский ▁мар ш -20 12 "
▁В ▁День ▁народного ▁единства ▁в ▁2012 ▁году ▁национали сты ▁прошли ▁шест ви ем ▁от ▁Я ки манской ▁набережной ▁до ▁Центрального ▁Дома ▁художника , ▁где ▁состоялся ▁ми тинг .
▁Организа торы ▁оцени ли ▁число ▁участников ▁в ▁20 ▁тыс . ▁человек , ▁МВД ▁называ ло ▁циф ру ▁6 ▁тыс .
▁Сооб щение : ▁предвыбор ный ▁штаб ▁Обамы ▁рассматри вал ▁исключение ▁Бай дена ▁в ▁пользу ▁Хи лла ри ▁Клинтон
▁По ▁сооб щению ▁The ▁New ▁York ▁Times , ▁ближайшие ▁совет ники ▁президента ▁Барака ▁Обамы ▁в тай не ▁рассматри вали ▁возможность ▁замены ▁вице - президента ▁Джо ▁Бай дена ▁кандида турой ▁Хи лла ри ▁Клинтон ▁в ▁избира тельном ▁списке ▁2012 ▁года .
▁Это ▁открытие ▁- ▁самая ▁яр кая ▁сен са ция ▁из ▁всеми ▁ожида емой ▁книги ▁Марка ▁Г аль пе рина ▁и ▁Джона ▁Хай ле ман на ▁о ▁кампании ▁2012 ▁года ▁" Ста вки ▁удво ены : ▁Игра ▁изменилась ▁2012 ".
▁Изда ние ▁The ▁Times ▁получило ▁экзем п ляр ▁готов я щейся ▁к ▁вы ходу ▁книги ▁и ▁сообщи ло ▁в ▁четверг ▁вечером , ▁что ▁ближайшие ▁помощ ники ▁президента ▁провели ▁" масштаб ные ▁исследования ▁в ▁фокус - груп пах ▁и ▁опро сы ▁общественного ▁мнения ▁в ▁конце ▁2011 ▁года ", ▁чтобы ▁оценить , ▁может ▁ли ▁исключение ▁Бай дена ▁помочь ▁поднять ▁у га са ющие ▁надежды ▁на ▁переиз бра ние ▁Обамы .
▁По ▁сооб щению ▁политического ▁обозре вателя ▁The ▁Times ▁Джона тана ▁Мар тина , ▁книга ▁дает ▁подроб ное ▁описание ▁попытки ▁высокопоставлен ных ▁чиновников ▁предвыбор ного ▁шта ба ▁и ▁Бе лого ▁дома , ▁а ▁именно ▁бывшего ▁главы ▁администрации ▁Бе лого ▁дома ▁Би лла ▁Д эй ли , ▁оценить , ▁какой ▁эффект ▁окажет ▁на ▁голосование ▁назначение ▁бывшего ▁госсе крета ря ▁Клинтон ▁вице - президен том .
▁Возмо жная ▁замена ▁была ▁тай ной , ▁тщательно ▁охраня емой ▁в ▁Чика г ском ▁предвыбор ном ▁шта бе ▁и ▁в ▁О ва льном ▁каби нете .
▁Только ▁шест еро ▁ближайших ▁совет ников ▁президента ▁- ▁включая ▁Д эй ли , ▁бывшего ▁главу ▁предвыбор ного ▁шта ба ▁Обамы ▁Джи ма ▁М есси ну ▁и ▁бывших ▁старших ▁совет ников ▁Бе лого ▁дома ▁Дэ вида ▁А ксе ль рода ▁и ▁Дэ вида ▁П лу ффа ▁- ▁знали , ▁что ▁замена ▁рассматривается .
▁Книга ▁" Ста вки ▁удво ены " ▁утверждает , ▁что ▁Д эй ли ▁был ▁инициа тором ▁попытки ▁заменить ▁Бай дена , ▁несмотря ▁на ▁их ▁" бли з кие ▁личные ▁отношения ", ▁но ▁в ▁конечном ▁итоге ▁отказался ▁от ▁этого ▁шага , ▁когда ▁их ▁данные ▁показали , ▁что ▁добавление ▁Клинтон ▁в ▁избира тельный ▁список ▁не ▁" у луч шит ▁существенно ▁шансы ▁Обамы ".
▁В ▁интервью ▁с ▁Марти ном ▁Д эй ли ▁подтвердил , ▁что ▁администрация ▁действительно ▁рассматри вала ▁возможность ▁замены ▁Бай дена ▁Клинтон .
▁" Я ▁активно ▁высказыва лся ▁за ▁рассмотрение ▁множества ▁вещей , ▁и ▁это ▁была ▁одна ▁из ▁них ", ▁- ▁сказал ▁Д эй ли ▁газете .
▁Вы ▁должны ▁помнить , ▁что ▁в ▁тот ▁момент ▁президент ▁был ▁в ▁ужа сной ▁форме , ▁так ▁что ▁мы ▁думали : ▁" О ▁бо же , ▁что ▁нам ▁делать ?"
▁Хотя ▁Д эй ли ▁охарактеризо вал ▁исследование ▁как ▁" не обходи мую ▁проверку ", ▁Мартин ▁рассказал ▁представи телю ▁CN N ▁Андер со ну ▁Ку пер у , ▁что ▁предвыбор ный ▁штаб ▁достаточно ▁много ▁в ложил ▁в ▁изучение ▁того , ▁принесет ▁ли ▁этот ▁шаг ▁дивиден ды ▁на ▁голосовании .
▁" Пред выбор ные ▁шта бы ▁не ▁тратят ▁такие ▁суммы ▁денег ▁на ▁опро сы ▁и ▁фокус - группы , ▁если ▁они ▁не ▁рассматривают ▁что - то ▁всерьез ", ▁- ▁сказал ▁Мартин ▁в ▁программе ▁АК ▁360 .
▁Не я сно , ▁однако , ▁знал ▁ли ▁Обама , ▁что ▁его ▁команда ▁изу чала ▁возможность ▁замены .
▁Мартин ▁рассказал ▁CN N , ▁что ▁он ▁спросил ▁Д эй ли , ▁знал ▁ли ▁его ▁тогда шний ▁бо сс ▁о ▁возможной ▁пере та сов ке .
▁Хотя ▁Д эй ли ▁и ▁сказал , ▁что ▁он ▁не ▁думает , ▁что ▁президент ▁" бы л ▁в ▁курсе " ▁возможной ▁замены , ▁бывший ▁глава ▁администрации ▁признал , ▁что , ▁" возможно ", ▁Обама ▁знал .
▁Мартин ▁добавил , ▁что ▁" Ста вки ▁удво ены " ▁не ▁дает ▁чет кого ▁ответа ▁на ▁вопрос , ▁до шли ▁ли ▁результаты ▁политического ▁зо нди рования ▁до ▁стола ▁Обамы .
▁Ку пер ▁спросил ▁Мар тина , ▁серьезно ▁ли ▁он ▁считает , ▁что ▁Обама ▁не ▁знал ▁об ▁исследовании ▁возможности ▁исключить ▁Бай дена ▁из ▁избирательного ▁списка .
▁" Воз можно ", ▁- ▁ответил ▁Мартин .
▁Хотите ▁свет я щегося ▁в ▁темно те ▁моро жено го ?
▁Брита нский ▁предприниматель ▁создал ▁первое ▁в ▁мире ▁свет я щееся ▁в ▁темно те ▁моро жено е ▁с ▁помощью ▁ме ду зы .
▁Ч ар ли ▁Ф рэн сис ▁использовал ▁ф лу о рес цен тные ▁свойства ▁морского ▁животного , ▁чтобы ▁разработать ▁свет я щуюся ▁еду .
▁Он ▁пришел ▁к ▁этой ▁идее , ▁прочита в ▁нау чную ▁статью ▁о ▁ме ду зах , ▁и ▁убе дил ▁ученых ▁в ▁Китае ▁хими чески ▁воссозда ть ▁свет я щийся ▁бе лок .
▁Моро жено е ▁вступает ▁в ▁реакцию ▁с ▁языком ▁того , ▁кто ▁его ▁ ест , ▁повы шая ▁уровень ▁p H ▁в ▁бе лке ▁и ▁заставля я ▁его ▁свет иться .
▁К рис ▁говорит , ▁что ▁поскольку ▁моро жено е ▁начинает ▁свет иться , ▁когда ▁реаги рует ▁на ▁тепло ▁ рта , ▁это ▁значит , ▁что ▁чем ▁больше ▁вы ▁ли жете , ▁тем ▁яр че ▁оно ▁становится .
▁Ч ар ли , ▁основатель ▁компании ▁по ▁производству ▁моро жено го ▁" Л из ни ▁меня , ▁я ▁вкус ное ", ▁говорит : ▁" Это ▁невероят ная ▁вещь , ▁но ▁все ▁еще ▁на ▁самом ▁нача льном ▁этапе , ▁если ▁говорить ▁о ▁производстве , ▁поэтому ▁за ▁ £ 200 ▁вы ▁получите ▁около ▁2 ▁г ▁вещества ".
▁Бе лок , ▁который ▁мы ▁используем ▁в ▁моро жен ом , ▁вступает ▁в ▁реакцию ▁с ▁вашим ▁языком ▁при ▁нейтра льном ▁p H .
▁Поэтому , ▁когда ▁ваш ▁рот ▁со гре ет ▁бе лок , ▁это ▁повы сит ▁уровень ▁p H ▁и ▁моро жено е ▁начнет ▁свет иться .
▁Мы ▁тести ровали ▁его ▁в ▁течение ▁нескольких ▁последних ▁месяцев , ▁и ▁казалось , ▁что ▁идеально ▁будет ▁представить ▁его ▁в ▁Х э лло у ин , ▁потому ▁что ▁оно ▁создает ▁такой ▁замечательный ▁свет я щийся ▁эффект .
▁Это , ▁возможно , ▁самое ▁дорого е ▁моро жено е ▁из ▁тех , ▁что ▁я ▁делал , ▁потому ▁что ▁лю ми нес цен ция ▁ме ду зы ▁в ▁четыре ▁раза ▁дороже ▁золота .
▁Так ▁что ▁каждый ▁ша рик ▁стоит ▁мне ▁около ▁ £ 1 40 .
▁За то ▁оно ▁довольно ▁прият ное ▁на ▁вкус .
▁Эк спери мента льная ▁компания ▁Ч ар ли , ▁расположен ная ▁в ▁Б ристо ле , ▁знамени та ▁своими ▁необы чными ▁вку сами , ▁включая ▁пи вной , ▁сы рный , ▁го вя жий ▁и ▁вкус ▁су са льного ▁золота .
▁Но ▁его ▁следующее ▁твор ение ▁должно ▁оказаться ▁еще ▁более ▁амбициоз ным .
▁Он ▁сказал : ▁" Я ▁очень ▁хочу ▁разработать ▁невиди мое ▁моро жено е ".
▁Это ▁по ▁определению ▁невозможно ▁из - за ▁пре лом ления , ▁вызыва емого ▁криста лла ми ▁льда , ▁из ▁которых ▁состоит ▁моро жено е , ▁но ▁я ▁думаю , ▁что ▁мы ▁най дем ▁способ ▁сделать ▁это .
▁Моро жено е ▁использует ▁ф лу о рес цен тные ▁свойства ▁ме ду зы , ▁синте зированные ▁китай скими ▁учеными
▁Т рен ер ▁" А ван гар да " ▁Владимир ▁Че ба тур кин , ▁говоря ▁о ▁подготовке ▁своей ▁команды ▁к ▁мат чу ▁регуляр ного ▁чемпионата ▁К Х Л ▁против ▁" Са ла ва та ", ▁отметил , ▁что ▁о ми чи ▁провели ▁тща тельный ▁анализ ▁поражения ▁от ▁магни того рского ▁" М ета ллу рга ".
▁Специали ст ▁подчеркнул , ▁что ▁" А ван гар ду " ▁нужно ▁у делить ▁повышен ное ▁внимание ▁игре ▁в ▁оборо не .
▁Мы ▁смо трели ▁видео ▁мат ча ▁против ▁магни того рского ▁" М ета ллу рга ", ▁- ▁приводит ▁официальный ▁сайт ▁" А ван гар да " ▁слова ▁Че ба тур кина .
▁- ▁Про пустили ▁много ▁ша й б , ▁не ▁очень ▁приятный ▁момент .
▁Про пуска ли ▁из - за ▁своих ▁ошибок , ▁из - за ▁невыпол нения ▁игро вого ▁задания .
▁Мы ▁знали , ▁что ▁у ▁сопер ника ▁есть ▁исполни тели .
▁По ▁статистике ▁у ▁них ▁было ▁пять ▁атак ▁с ▁ходу ▁- ▁три ▁ша й бы ▁нам ▁за били .
▁Очень ▁хорошая ▁реализация .
▁Эти ▁ошибки ▁были ▁уч тены ▁при ▁подготовке ▁к ▁сегодняшней ▁игре ?
▁Мы ▁с ▁ребя тами ▁каждый ▁матч ▁тщательно ▁разбира ем , ▁разговари ваем ▁после ▁игры , ▁готови мся ▁к ▁новому ▁сопер нику .
▁Главное ▁- ▁чтобы ▁установка ▁выполня лась .
▁Все ▁видели ▁первый ▁период ▁мат ча ▁против ▁" М ета ллу рга ".
▁Выпол ня лось ▁игро вое ▁задание , ▁и ▁счет ▁был ▁2: 0.
▁Про пустили ▁го л ▁" в ▁разде вал ку " ▁- ▁и ▁в ▁третьем ▁периоде ▁начали ▁ошиба ться .
▁Учитывая ▁то , ▁как ▁тяжело ▁склады валась ▁игра , ▁не ▁видел ▁смысла ▁в ▁подключении ▁защи тников .
▁Обо ро няться ▁надо ▁всей ▁командой .
▁Сейчас ▁у ▁" А ван гар да " ▁длин ная ▁домаш няя ▁серия , ▁мат чи ▁идут ▁через ▁день ▁- ▁у ▁команды ▁накопи лась ▁уста лость ?
▁Все ▁команды ▁находятся ▁в ▁одинако вых ▁условиях .
▁Главное ▁сейчас ▁- ▁реализация ▁своих ▁моментов ▁и ▁выполнение ▁игро вого ▁задания .
▁Хо к кей ▁- ▁это ▁эмоциональ ная ▁игра , ▁если ▁выполня ешь ▁установку ▁- ▁все ▁ре шается ▁не ▁так ▁сложно .
▁Из - за ▁новых ▁правил , ▁введен ных ▁российской ▁тамо жней , ▁уже ▁почти ▁неделю ▁на ▁границе ▁с ▁Россией ▁в ▁очереди ▁стоят ▁сотни ▁ф ур .
▁Сегодня ▁до нец кие ▁чиновники ▁пообеща ли ▁обеспечить ▁води телей ▁питьевой ▁водой ▁и ▁установить ▁био туа леты
▁В ▁пограни чных ▁пунктах ▁при ▁въ езде ▁в ▁Россию ▁скопи лись ▁сотни ▁ф ур .
▁Такая ▁ситуация ▁возникла ▁из - за ▁изменения ▁правил ▁таможенного ▁оформления ▁грузов .
▁Украин ские ▁пограни чники ▁и ▁тамо жен ники ▁подтверждают : ▁очередь ▁создает ▁российская ▁сторона , ▁которая ▁заранее ▁не ▁предупре дила ▁о ▁новов ведения х .
▁С ▁28 ▁октября ▁тамо женные ▁органы ▁России ▁стали ▁применять ▁дополнительные ▁меры ▁гаранти рования ▁доставки ▁грузов , ▁- ▁сообщил ▁заместитель ▁начальника ▁Восточной ▁тамо ж ни ▁Владимир ▁Д ени сов .
▁Доку мент ▁нового ▁образца ▁применяется ▁в ▁странах , ▁которые ▁присоединились ▁к ▁конвенции ▁о ▁международных ▁перевоз ках .
▁Пун кты ▁пропуска ▁работают ▁в ▁уси ленном ▁режиме .
▁Кор ре спонден т ▁" ФА К ТО В " ▁побы вала ▁на ▁границе ▁и ▁по об ща лась ▁с ▁даль но бой щиками , ▁оказа вшимися ▁залож никами ▁ситуации .
▁Цены ▁в ▁при доро жном ▁магазин чи ке - ка фе ▁на ▁пункте ▁пропуска ▁" Но во а зов ск " ▁растут ▁с ▁каждым ▁днем , ▁как ▁и ▁очередь ▁из ▁ф ур .
▁Гру зо вики ▁стоят ▁в ▁несколько ▁ря дов , ▁растя нувшись ▁примерно ▁на ▁два ▁километ ра .
▁Тамо женный ▁терминал ▁Ново а зов ск ▁- ▁В есе ло - Воз нес ен ка ▁обеспечивает ▁одно ▁из ▁важнейших ▁транспортных ▁направлений ▁с ▁ю га ▁Украины ▁по ▁международной ▁автомагистра ли .
▁Отсюда ▁гру зы ▁направля ются ▁в ▁Ста вро по льский ▁край ▁России , ▁Казахстан , ▁Грузию , ▁Арм ению .
▁В ▁воскресенье ▁до ▁полу но чи ▁еще ▁пуска ли , ▁а ▁после ▁ввели ▁эти ▁правила , ▁- ▁жалу ется ▁даль но бой щик ▁Алексей ▁Го лова нев ▁( на ▁фото ), ▁который ▁вез ет ▁транзи том ▁через ▁Россию ▁груз ▁из ▁Турции ▁в ▁Казахстан ▁и ▁уже ▁почти ▁неделю ▁но чу ет ▁в ▁своей ▁машине .
▁По ▁новым ▁правилам , ▁чтобы ▁пересе чь ▁границу , ▁мне ▁нужен ▁дополнительный ▁пакет ▁документов ▁и ▁оплата ▁страхов ки ▁груза .
▁Су мма ▁зависит ▁от ▁стоимости ▁груза ▁и ▁расстояния , ▁на ▁которое ▁его ▁ве зу т .
▁Минима льная ▁страхов ка ▁- ▁4 ,5 − 5 ▁тысяч ▁рублей ▁( около ▁11 00 − 13 00 ▁гривен ).
▁Те , ▁кто ▁е дет ▁недалеко ▁( ска жем , ▁в ▁Грузию , ▁Арм ению ) ▁с ▁гру зом ▁стоимостью ▁до ▁50 ▁тысяч ▁долларов , ▁платят ▁где - то ▁15 ▁тысяч ▁рублей ▁(3 800 ▁гривен ) ▁и ▁про ез жают .
▁А ▁остальные ▁за стря ли ▁- ▁ведь ▁ни ▁у ▁кого ▁таких ▁больших ▁денег ▁с ▁собой ▁нет !
▁Представля ете , ▁если ▁водитель ▁вез ет ▁груз ▁на ▁сумму ▁всего ▁четыре ▁тысячи ▁долларов , ▁но ▁а ж ▁в ▁Москву , ▁ему ▁нужно ▁90 ▁тысяч ▁рублей ▁( поч ти ▁23 ▁тысячи ▁гривен ) ▁заплатить ▁за ▁тран зит !
▁Услови й ▁для ▁выживания ▁на ▁границе ▁- ▁никаких , ▁- ▁сет у ют ▁даль но бой щики , ▁устрои вшиеся ▁есть ▁возле ▁своих ▁машин .
▁В ▁приграни чных ▁магазинах ▁и ▁кафе ▁и ▁так ▁всегда ▁дорого , ▁но ▁таких ▁цен , ▁как ▁здесь , ▁мы ▁нигде ▁не ▁встреча ли !
▁Про дав цы ▁со ри енти ровались ▁и ▁быстро ▁их ▁вз вин тили : ▁15 ▁гривен ▁стоит ▁ба тон , ▁семь ▁гривен ▁- ▁ста кан чик ▁кофе , ▁25 ▁гривен ▁- ▁та ре лка ▁су па .
▁А ▁кафе шка - то ▁одна .
▁И ▁туа лета ▁нет .
▁В ▁сте пи ▁спи м , ▁туда ▁же ▁в ▁туалет ▁ ходим .
▁Ни ▁по мы ться , ▁ни ▁по бри ться ...
▁Я ▁могу ▁и ▁неделю ▁из ▁машины ▁не ▁выходить , ▁мне ▁жена ▁в ▁дорогу ▁все ▁на гото вила .
▁Не де лю ▁протя ну , ▁- ▁уте шает ▁себя ▁другой ▁даль но бой щик ▁Виктор ▁Ско та рен ко .
▁Только ▁до йдет ▁ли ▁до ▁моей ▁машины ▁очередь ▁за ▁неделю ?
▁По чем ▁у ▁вас ▁полтора ▁ли тра ▁води чки ? ▁- ▁интересу емся ▁в ▁единствен ном ▁приграни чном ▁магазин чи ке .
▁Есть ▁по ▁11 ▁и ▁по ▁15 ▁гривен .
▁Что , ▁буты лка ▁х ру ста льная ▁или ▁вода ▁настоя на ▁на ▁сере бре ?
▁У ▁нас ▁кафе , ▁а ▁не ▁магазин .
▁Бе рите , ▁пока ▁что - то ▁еще ▁есть , ▁- ▁пари рует ▁продав щи ца .
▁После ▁того , ▁как ▁ситуацию ▁начали ▁осве щать ▁в ▁СМИ , ▁на ▁бед ственное ▁положение ▁украинских ▁води телей ▁обра тили ▁внимание ▁власти ▁региона .
▁Руководство ▁Ам вро си ев ской ▁и ▁Ново а зов ской ▁рай го сад министра ций ▁получили ▁пору чение ▁обеспечить ▁всех , ▁кто ▁про стаи вает ▁в ▁очереди ▁на ▁украин ско - россий ской ▁границе , ▁питьевой ▁водой , ▁- ▁заявил ▁исполня ющий ▁обязанности ▁председателя ▁Донец кой ▁об л го сад министра ции ▁Сергей ▁Дер гу нов .
▁Сейчас ▁в ▁пунктах ▁пропуска ▁де жу рят ▁бри гады ▁ско рой ▁помощи .
▁Также ▁для ▁удобства ▁людей ▁будут ▁установлены ▁био туа леты .
▁По ▁словам ▁чинов ника , ▁проблема , ▁связанная ▁с ▁очере д ями , ▁будет ▁ре шена ▁уже ▁в ▁ближайшие ▁дни .
▁Как ▁сообщает ▁пресс - служба ▁Донец кой ▁об л го сад министра ции , ▁по ▁состоянию ▁на ▁31 ▁октября ▁в ▁международных ▁пунктах ▁пропуска ▁" У с пен ка " ▁и ▁" Но во а зов ск " ▁про стаи вали ▁соответственно ▁32 ▁и ▁68 ▁автомобилей .
▁" ФА КТ Ы " ▁будут ▁следить ▁за ▁развитием ▁ситуации .
▁Вильню с ▁подозре вает ▁Москву ▁в ▁попытке ▁ок ле вета ть ▁литов ского ▁президента
▁Россия ▁намерена ▁осуществить ▁информационные ▁провока ции ▁против ▁высокопоставлен ных ▁лиц ▁Литвы ▁и ▁стран ▁Восто чного ▁партнерства ▁- ▁такое ▁заявление ▁агентству ▁B NS ▁сделали ▁в ▁департа менте ▁гос безопас ности ▁республики ▁( Д ГБ ).
▁Информация ▁об ▁этом ▁опубликована ▁на ▁порта ле ▁D EL F I .
▁Согласно ▁сооб щению , ▁в ▁частности ▁Москва ▁собирается ▁" о гово рить " ▁президента ▁Литвы ▁Да лю ▁Гри ба у ска йте ▁и ▁опубликовать ▁с фаль си фици рованные ▁документы , ▁якобы ▁найден ные ▁в ▁российского ▁Го са рхи ве , ▁которые ▁касаются ▁фактов ▁из ▁био графии ▁литов ского ▁лидера .
▁По ▁данным ▁спецслуж бы , ▁подготовку ▁информационной ▁атаки ▁ведет ▁департа мент ▁анализа ▁общественных ▁процессов ▁управления ▁администрации ▁президента ▁России ▁по ▁меж региональ ным ▁и ▁культурным ▁связям ▁с ▁зарубежными ▁странами .
▁Стру кту ру ▁возглавляет ▁Евгений ▁У мер ен ков , ▁не ▁раз ▁посеща вший ▁Лит ву ▁и ▁принима вший ▁участие ▁в ▁съ езде ▁Ли тов ской ▁народной ▁партии .
▁Также ▁участником ▁операции ▁якобы ▁является ▁сотрудник ▁департамента ▁В . ▁С мир нов .
▁Как ▁утверждает ▁спецслуж ба , ▁С мир нов ▁под ▁прикры тием ▁научной ▁работу ▁до ▁конца ▁2012 ▁года ▁регулярно ▁приез жал ▁в ▁Лит ву ▁и ▁конта кти ровал ▁с ▁местными ▁полити ками , ▁поли то ло гами ▁и ▁представителями ▁СМИ .
▁Сейчас ▁С мир нов у ▁запре щен ▁въезд ▁на ▁территорию ▁страны .
▁Нака нуне ▁президент ▁Литвы ▁Гри ба у ска йте ▁заявила ▁о ▁том , ▁что ▁знает ▁о ▁готов я щейся ▁на ▁нее ▁информа та ке .
▁По ▁ее ▁мнению , ▁основной ▁из ▁причин ▁является ▁успеш ное ▁председа тельство ▁Литвы ▁в ▁Совете ▁Евросоюза ▁и ▁" ст рем ление ▁страны ▁к ▁энергетической ▁независимости "
▁Ли тов ский ▁лидер ▁ранее ▁не ▁едино жды ▁крити ко вала ▁действия ▁российских ▁властей .
▁Так ▁она ▁заявля ла , ▁что ▁в ▁Крем ле ▁к ▁Литве ▁относятся ▁" не до статочно ▁ува жи тельно ".
▁Кроме ▁того , ▁Гри ба у ска йте ▁обвиня ла ▁главу ▁РФ ▁Владимира ▁Путина ▁в ▁выдви жении ▁к ▁Литве ▁" о дних ▁лишь ▁требований ".
▁Напомним , ▁в ▁сентябре ▁Ро спо треб над зор ▁приоста новил ▁импорт ▁литов ской ▁" моло чки " ▁в ▁Россию .
▁Сооб ща лось , ▁что ▁качество ▁продукции ▁не ▁соответствует ▁санитар но - эпи деми ологи ческим ▁нормам .
▁Тогда ▁лидер ▁Литвы ▁заявила , ▁что ▁если ▁Россия ▁не ▁сни мет ▁запрет , ▁правительство ▁страны ▁должно ▁подготовить ▁обращение ▁в ▁ВТО .
▁В ▁США ▁директор ▁школы ▁обстре лял ▁подростков .
▁Дире ктора ▁одной ▁из ▁американских ▁средних ▁школ ▁подрост ки ▁буквально ▁до вели ▁до ▁отчая ния .
▁Муж чина , ▁по ▁его ▁словам , ▁вынужден ▁был ▁взять ▁оружие ▁и ▁начать ▁стре лять .
▁Ин циден т ▁произошел ▁в ▁штате ▁Тен не сси .
▁Как ▁пишет ▁New ▁York ▁Post , ▁мало летние ▁ху лига ны ▁за ки дали ▁дом ▁мужчины ▁туалет ной ▁бума гой .
▁Из - за ▁этого ▁директор ▁школы ▁открыл ▁стрель бу ▁по ▁подрост кам , ▁в ▁результате ▁которой ▁несколько ▁ран ений ▁в ▁ногу ▁и ▁руку ▁получил ▁15- летний ▁мальчик .
▁Так ▁как ▁ху лига ны ▁не ▁находились ▁на ▁территории ▁собственности ▁директора , ▁ему ▁предъяв лено ▁обвинение ▁в ▁напад ении ▁при ▁от я г ча ющих ▁обстоятельствах .
▁Муж чи ну ▁выпустили ▁из ▁тюрьмы ▁под ▁залог ▁в ▁$ 12 5 ▁тыс .
▁От метим , ▁стрель ба ▁в ▁мирных ▁жителей ▁в ▁США ▁становится ▁страш ной ▁законом ер ностью .
▁Бу ква льно ▁накануне ▁мужчина ▁открыл ▁стрель бу ▁в ▁центре ▁города ▁Ри дж кре ст ▁в ▁американском ▁штате ▁Калифорнии ▁прямо ▁по ▁про хо жим ▁на ▁улице .
▁После ▁этого ▁преступ ник ▁захва тил ▁в ▁залож ники ▁двух ▁случай ный ▁про хо жих , ▁спря тал ▁их ▁в ▁бага жник ▁автомобиля ▁и ▁попытался ▁скры ться .
▁Ранее ▁в ▁начальной ▁школе ▁города ▁Нью та ун , ▁штат ▁Кон не кти кут , ▁была ▁открыта ▁стрель ба .
▁В ▁школе ▁работала ▁мама ▁Адама , ▁она ▁была ▁воспита телем .
▁Стре ль ба ▁в ▁американской ▁школе : ▁ра нена ▁14- летняя ▁дево чка
▁О чере дной ▁инциден т ▁со ▁стрель бой ▁произошел ▁31 ▁января ▁в ▁американской ▁школе , ▁на ▁сей ▁раз ▁в ▁Ан лан те ▁( шта т ▁Джор джи а ).
▁По страда ли ▁два ▁человека : ▁14- летняя ▁учени ца ▁и ▁педаго г .
▁" Ди намо " ▁организует ▁для ▁боле ль щиков ▁бесплатную ▁электри чку ▁в ▁Х им ки ▁на ▁матч ▁с ▁" Том ью "
▁Бо ле ль щики ▁" Ди намо " ▁смогут ▁добраться ▁в ▁Х им ки ▁на ▁15- го ▁тура ▁РФ ПЛ ▁против ▁" То ми " ▁на ▁бесплатной ▁электри чке .
▁Как ▁сообщает ▁официальный ▁сайт ▁клуба , ▁на ▁матч ▁" Ди намо " ▁- ▁" Том ь ", ▁который ▁состоится ▁2 ▁октября ▁на ▁стади оне ▁" Ро дина " ▁в ▁Х им ках , ▁москов ский ▁клуб ▁организует ▁для ▁своих ▁боле ль щиков ▁бесплатную ▁электри чку .
▁Она ▁отправи тся ▁от ▁Ленин град ского ▁вокзала ▁в ▁14. 3 8.
▁После ▁мат ча ▁электри чка ▁достави т ▁боле ль щиков ▁назад ▁в ▁Москву ▁- ▁она ▁отправи тся ▁от ▁станции ▁" Х им ки " ▁в ▁18. 5 3.
▁Напомним , ▁что ▁матч ▁" Ди намо " ▁- ▁" Том ь " ▁начнется ▁2 ▁ноября ▁в ▁16 .00 ▁по ▁москов скому ▁времени .
▁S ov s port . ru ▁будет ▁вести ▁его ▁тексто вую ▁транс ляцию .
▁Х э лло у ин ▁2013 ▁в ▁числа х
▁Когда ▁я ▁был ▁маленьким , ▁Х э лло у ин ▁был ▁волшеб ным .
▁Нам ▁с ▁сест рой ▁разре шали ▁есть ▁конф еты , ▁до по зд на ▁не ▁ло жи ться ▁спать ▁и ▁устраи вать ▁ма ска рад ▁для ▁нашего ▁района .
▁Сейчас ▁я ▁больше ▁похо жу ▁на ▁ск ря гу .
▁Я ▁не ▁вызыва лась ▁в ▁последние ▁два ▁года ▁разда вать ▁конф еты ▁в ▁своей ▁квартире ▁и , ▁скорее ▁всего , ▁не ▁ста ну ▁и ▁в ▁этом ▁году .
▁Однако ▁статистика ▁показывает , ▁что ▁я ▁бе лая ▁во рона ▁в ▁том , ▁что ▁касается ▁Х э лло у ина .
▁По ▁сведениям ▁Национальной ▁федерации ▁розничной ▁торговли , ▁большинство ▁американцев ▁- ▁а ▁именно ▁15 8 ▁миллионов ▁- ▁будут ▁праздно вать ▁Х э лло у ин ▁в ▁этом ▁году ▁и ▁потра тят ▁в ▁общей ▁сложности ▁$ 6, 9 ▁млрд ▁на ▁конф еты , ▁костю мы ▁и ▁украшения .
▁Единственное , ▁чего ▁я ▁жду ▁каждый ▁Х э лло у ин , ▁- ▁это ▁трен ды .
▁Национальная ▁федера ция ▁розничной ▁торговли ▁прогнози рует , ▁что ▁на ▁костю мы ▁у йдет ▁$ 1, 2 ▁млрд ▁из ▁потра ченных ▁$ 6, 9 ▁млрд .
▁В ▁этом ▁году ▁на ▁пи ке ▁моды ▁сексу альные ▁нео ду шев ленные ▁предметы .
▁Жен щи нам ▁больше ▁не ▁обязательно ▁быть ▁представитель ница ми ▁сексуальных ▁професси й ; ▁они ▁также ▁могут ▁быть ▁сексуальной ▁е дой , ▁например ▁пи ц цей , ▁гам бурге рами ▁или ▁мор ков ками .
▁Что ▁касается ▁мужчин , ▁я ▁думаю , ▁мы ▁увидим ▁множество ▁зо мби ▁благодаря ▁" Хо дя чим ▁мерт ве цам ", ▁и ▁я ▁увер ена , ▁что ▁космо нав ты ▁в ▁стиле ▁группы ▁D af t ▁P unk ▁попа дут ▁в ▁наши ▁лен ты ▁Inst ag ram ▁в ▁этом ▁году .
▁По ▁сооб щению ▁Google , ▁костю мы , ▁которые ▁ищут ▁чаще ▁всего , ▁- ▁это ▁зо мби , ▁Б эт мен , ▁пира ты ▁и ▁ведь мы .
▁Пожа луй , ▁нет ▁ничего ▁плохого ▁в ▁тради ционном ▁подходе .
▁Мы ▁на ря дили ▁наших ▁собак ▁в ▁прошлом ▁году ▁и , ▁к ▁моему ▁удив лению , ▁мы ▁были ▁не ▁единствен ными .
▁Более ▁того , ▁согласно ▁Национальной ▁федерации ▁розничной ▁торговли , ▁американцы ▁потра тят ▁в ▁этом ▁году ▁$ 3 30 ▁млн ▁на ▁костю мы ▁для ▁домашних ▁животных .
▁Это ▁означает ▁много ▁сме шных ▁собак - хо т до гов .
▁Когда ▁дело ▁до ходит ▁до ▁конф ет , ▁мы ▁не ▁мело чи мся .
▁Американ цы ▁потра тят ▁на ▁них ▁$ 1, 9 ▁млрд ▁в ▁этом ▁году , ▁согласно ▁компании ▁N i els en .
▁Это ▁около ▁600 ▁млн ▁фунтов ▁шокола док ▁H ers he y , ▁ле ден цов , ▁конф ет ▁Mil k ▁D ud s , ▁же вательных ▁конф ет ▁Tw izz l ers ▁и ▁ба тон чиков ▁Cl ark ▁Bar .
▁По ▁сведениям ▁министерства ▁торговли ▁США , ▁это ▁отличные ▁новости ▁для ▁41 ▁миллиона ▁требующих ▁конф ет ▁детей , ▁которые ▁при готови лись ▁поко рять ▁наши ▁районы .
▁Более ▁того , ▁мы ▁купи м ▁и ▁- ▁не ▁будем ▁себя ▁обма ны вать ▁- ▁съ еди м ▁90 ▁млн ▁фунтов ▁шокола да ▁во ▁время ▁Х э лло у ина .
▁Единственное , ▁что ▁мы ▁не ▁хотим ▁употреб лять , ▁- ▁это ▁конф еты ▁в ▁форме ▁кукуру з ных ▁зер ен ; ▁и ▁тем ▁не ▁менее , ▁согласно ▁Национальной ▁ассоциации ▁кон дите ров , ▁почти ▁35 ▁млн ▁фунтов ▁их ▁прода ется ▁под ▁Х э лло у ин .
▁Это ▁примерно ▁9 ▁миллиардов ▁отдельных ▁кукуру з ных ▁зер ны шек .
▁Это ▁зага дка , ▁которую ▁мне ▁еще ▁предстоит ▁раз га дать .
▁Ни что ▁так ▁не ▁выражает ▁суть ▁Х э лло у ина , ▁как ▁дома ▁с ▁при вид ения ми .
▁У ▁них ▁потряса ющие ▁названия , ▁например ▁" У жа с ▁за ▁стена ми " ▁( который , ▁кстати , ▁находится ▁в ▁настоящей ▁тюрьме ), ▁" В ой ▁и ▁кри к " ▁и ▁" Д ом ▁шо ка ".
▁Более ▁того , ▁по ▁сведениям ▁общества ▁America ▁Ha un ts , ▁в ▁Америке ▁есть ▁1200 ▁официально ▁призна нных ▁домов ▁с ▁при вид ения ми , ▁генери рующих ▁около ▁$ 500 ▁млн ▁дохода , ▁а ▁также ▁те ▁потряса ющие ▁фотографии , ▁где ▁ты ▁почти ▁описа лась , ▁которые ▁твой ▁друг ▁вы ложил ▁на ▁Facebook , ▁а ▁ты ▁не ▁можешь ▁у брать , ▁а ▁потом ▁тот ▁парень , ▁который ▁тебе ▁нравится , ▁видит ▁эту ▁фотографию ▁и ▁оставляет ▁комментарий ▁вроде ▁" класс ное ▁выражение ▁лица ".
▁И ▁в ▁заключение ▁погово рим ▁о ▁ты ква х .
▁Ч ар ли ▁Браун ▁познакоми л ▁нас ▁с ▁Великой ▁Ты к вой , ▁когда ▁мы ▁были ▁детьми , ▁и ▁вы реза ние ▁свет иль ника ▁Дже ка ▁- ▁это ▁как ▁укра шение ▁ро ждествен ской ▁е лки , ▁то , ▁что ▁мы ▁делаем ▁с ▁детства .
▁К ▁счастью ▁для ▁нас , ▁мо да ▁на ▁ребенка ▁в ▁ты к ве ▁началась ▁только ▁в ▁прошлом ▁году ▁благодаря ▁P inter est , ▁так ▁что ▁большинство ▁из ▁нас ▁выросли , ▁вы реза я ▁эти ▁ты к вы , ▁а ▁не ▁сидя ▁в ▁них .
▁По ▁сооб щению ▁бюро ▁пере писи ▁населения ▁США , ▁в ▁этом ▁году ▁американцы ▁потра тят ▁около ▁$ 10 6 ▁млн ▁на ▁ты к вы .
▁Свет иль ник ▁Дже ка , ▁медленно ▁вы сы ха ющий ▁на ▁вашем ▁кры ль це , ▁вероятно , ▁прибыл ▁из ▁штата ▁И лли ной с , ▁который ▁выра сти л ▁в ▁этом ▁году ▁54 2 ▁млн ▁фунтов ▁ты к вы .
▁Если ▁вы ▁хотите ▁задания ▁пос лож нее , ▁на вести те ▁Ти ма ▁и ▁С ью зен ▁Мэ тис дон ▁в ▁городе ▁На па ▁штата ▁Калифорния ▁и ▁попробуйте ▁вы ре зать ▁что - нибудь ▁из ▁их ▁ты к вы ▁весом ▁в ▁20 32 ▁фун та .
▁Сайт ▁Ми но бо роны ▁Эстонии ▁восстанови ли ▁после ▁атаки ▁украинских ▁ха керов
▁Работа ▁сайта ▁министерства ▁обороны ▁Эстонии ▁восстанов лена ▁после ▁утрен ней ▁ки бера таки , ▁сообщает ▁пресс - служба ▁ведомства .
▁По ▁словам ▁вице - кан ц лера ▁Ми но бо роны ▁по ▁информа ционным ▁и ▁администра тивным ▁вопросам ▁Тай мара ▁Петер ко па , ▁это ▁была ▁прими тивная ▁ата ка , ▁сайт ▁просто ▁перегру зили ▁большим ▁количеством ▁запросов .
▁Наши ▁специалисты ▁быстро ▁все ▁на лади ли , ▁к ▁настоящему ▁времени ▁работа ▁сайта ▁восстанов лена .
▁" На нес енный ▁министер ству ▁ущерб ▁минима лен ", ▁- ▁сказал ▁Петер коп ▁изда нию ▁Post ime es .
▁По ▁словам ▁Петер ко па , ▁пока ▁рано ▁говорить ▁о ▁том , ▁кто ▁организовал ▁атаки .
▁" Мы ▁обязательно ▁проанализи руем ▁причины ▁инциден та ▁и ▁сделаем ▁из ▁этого ▁свои ▁выводы , ▁но ▁предотвратить ▁подобные ▁инциден ты ▁полностью ▁невозможно ", ▁- ▁признал ▁он .
▁На по ним , ▁1 ▁ноября ▁группи ровка ▁An on ym ous ▁Ukraine ▁размести ла ▁в ▁сети ▁обращение , ▁в ▁котором ▁подтвер дила ▁х ак ер скую ▁атаку ▁на ▁сайт ▁Ми но бо роны ▁Эстонии ▁и ▁выступила ▁против ▁партнерства ▁Украины ▁и ▁НАТО .
▁Мы ▁хотим , ▁чтобы ▁руководство ▁НАТО ▁услы ша ло ▁наш ▁голос , ▁голос ▁украинского ▁народа .
▁Мы ▁не ▁должны ▁быть ▁слу гами ▁НАТО .
▁Украин цы ▁не ▁хотят ▁умира ть ▁за ▁интересы ▁стран - членов ▁НАТО .
▁Украине ▁не ▁нужен ▁блок ▁НАТО .
▁Украина ▁не ▁нуждается ▁в ▁Европейском ▁союзе .
▁Украине ▁не ▁нужна ▁и ▁Россия .
▁Украина ▁не ▁должна ▁быть ▁ни чь им ▁рабо м .
▁Мы ▁выступа ем ▁за ▁независи мую ▁Украину .
▁" Ру ки ▁про чь ▁от ▁Украины ", ▁- ▁говорится ▁в ▁заявлении ▁An on ym ous .
▁Ранее ▁Ми но бо роны ▁Украины ▁сообщи ло , ▁что ▁ро та ▁морской ▁пехо ты ▁Ф ео до сий ского ▁отдельного ▁ба таль она ▁украинской ▁морской ▁пехо ты ▁примет ▁участие ▁в ▁коман дно - штаб ных ▁учения х ▁сил ▁реагирования ▁НАТО ▁Ste ad fast ▁J azz -20 1 3.
▁Из - за ▁бу й ства ▁не чи стой ▁силы ▁пришлось ▁закрыть ▁несколько ▁школ ▁и ▁больницу
▁Четыре ▁школы ▁в ▁зим баб вий ской ▁провинции ▁Ю жный ▁Ма табе ле ленд ▁пришлось ▁закрыть ▁из - за ▁того , ▁что ▁на ▁учеников ▁напада ли ... ▁го бли ны .
▁Как ▁рассказал ▁местный ▁старей шина , ▁дети ▁в пада ли ▁в ▁па нику , ▁и ▁продолжать ▁занятия ▁оказалось ▁невозможным .
▁Расска з ▁о ▁го бли нах ▁может ▁прозву чать ▁как ▁вы дум ка ▁ребенка ▁для ▁европей ца , ▁однако ▁в ▁Африке ▁это ▁вполне ▁серьезный ▁аргумент ▁для ▁закрытия ▁школы .
▁Вз рос лые ▁тоже ▁боятся ▁не чи стой ▁силы .
▁Летом , ▁например , ▁в ▁Зимбабве ▁закры валась ▁больница ▁из - за ▁того , ▁что ▁на ▁мед персона л ▁тоже ▁напада ли ▁го бли ны .
▁Объ яв лено ▁о ▁выпуске ▁гоно чной ▁серии ▁Land ▁R over
▁Внутри ▁находятся ▁гоно чные ▁си ден ья ▁и ▁шести то че чные ▁рем ни ▁безопасности , ▁а ▁также ▁система ▁внутренней ▁связи .
▁Дополнительно ▁можно ▁получить ▁модернизи рованные ▁тормо за , ▁пакет ▁услуг , ▁обеспечи вающий ▁доступ ▁к ▁меха никам ▁Bow ler ▁Work s , ▁логи сти ческую ▁поддержку ▁и ▁хранение ▁автомобиля ▁между ▁мероприятия ми .
▁Д рю ▁Ба у лер , ▁управляющий ▁директор ▁компании ▁Bow ler ▁Mot ors port , ▁сказал : ▁" У част ники ▁ра лли , ▁обраща ющиеся ▁в ▁Bow ler , ▁поменя лись ".
▁Некоторые ▁из ▁них ▁не ▁опы тные ▁гон щики , ▁а ▁люди , ▁ищу щие ▁вол нения , ▁приклю чений ▁и ▁доступ ▁на ▁мероприятия ▁мирового ▁класса .
▁Мы ▁рады ▁предложить ▁такой ▁путь ▁в ▁партнерстве ▁с ▁Land ▁R over ▁и ▁MS A ▁и ▁считаем , ▁что ▁этот ▁формат ▁предлагает ▁новый ▁способ ▁попробовать ▁различные ▁дисциплины ▁ра лли ▁в ▁Великобритании ▁и ▁за ▁границей , ▁а ▁также ▁подготовить ▁участников ▁к ▁тяже лым ▁условиям ▁и ▁реали ям ▁ра лли - рей да .
▁Мы ▁с ▁большим ▁удовольствием ▁разрабаты вали ▁автомобиль ▁Def ender ▁Ch all en ge ▁- ▁это ▁будет ▁действительно ▁увлека тельный ▁чемпиона т .
▁Кроме ▁того , ▁Def ender ▁Ch all en ge ▁предусматривает ▁один ▁день ▁в ▁феврале ▁для ▁тренировки ▁и ▁испытаний , ▁а ▁также ▁возможность ▁принять ▁участие ▁в ▁мероприятиях ▁в ▁пусты не ▁в ▁Северной ▁Африке ▁и ▁на ▁Ближнем ▁Востоке .
▁Россий ским ▁си лови кам ▁ничего ▁не ▁известно ▁о ▁группи ровке ▁" Б рат ский ▁круг " ▁- ▁Новые ▁Из вести я
▁Об ▁этом ▁пишет ▁IN TER F AX . RU ▁со ▁ссылкой ▁на ▁информи рованный ▁источник ▁в ▁правоохранитель ных ▁органах ▁РФ .
▁" По сле ▁того ▁как ▁в ▁СМИ ▁появились ▁сообщения ▁о ▁внесении ▁министер ством ▁финансов ▁США ▁Ле пса ▁в ▁контро льные ▁списки ▁по ▁подоз рению ▁в ▁принадлежности ▁к ▁е вра зий скому ▁преступ ному ▁си нди ка ту ▁' Б рат ский ▁круг ', ▁мы ▁просмо трели ▁все ▁базы ▁данных , ▁но ▁такой ▁группировки ▁не ▁обнаружили ", ▁- ▁сказал ▁собесе дник ▁агентства .
▁По ▁его ▁мнению , ▁распространение ▁данной ▁информации ▁способствует ▁поддержанию ▁ми фа ▁о ▁так ▁называемой ▁русской ▁ма фии , ▁которая ▁якобы ▁действует ▁за ▁рубежом .
▁Как ▁писа ли ▁ранее ▁" НИ ", ▁вчера ▁министерство ▁финансов ▁США ▁опублико вало ▁на ▁своем ▁сайте ▁список ▁предполагаемых ▁членов ▁преступ ной ▁группировки ▁" Б рат ский ▁круг ".
▁Среди ▁них ▁был ▁наз ван ▁и ▁российский ▁пе вец ▁Гри горий ▁Ле пс .
▁Он ▁фигу ри рует ▁в ▁списке ▁как ▁" Гри ша ", ▁вы ложили ▁накануне .
▁С ▁данными ▁популяр ного ▁российского ▁исполни теля ▁они ▁совпада ют .
▁Указа ны ▁точное ▁имя ▁- ▁Гри горий ▁Ле п сев ри дзе , ▁твор ческий ▁псевдо ним , ▁место ▁и ▁дата ▁рождения .
▁Помимо ▁Ле пса , ▁там ▁упомяну ты ▁еще ▁пять ▁человек .
▁Д вое ▁россиян , ▁гражданин ▁Израиля , ▁гражданин ▁Узбекистана ▁и ▁еще ▁один ▁выходе ц ▁из ▁бывшего ▁СССР , ▁чье ▁граждан ство ▁не ▁указано .
▁В ▁США ▁уверены , ▁что ▁Гри горий ▁Ле пс , ▁который ▁проживает ▁на ▁острове ▁П ху кет ▁перево зил ▁для ▁бан ди тов ▁деньги ▁по ▁их ▁заказу .
▁К ▁данному ▁сооб щению ▁при ложена ▁фотография ▁пев ца ▁и ▁указаны ▁все ▁его ▁данные , ▁которые ▁соответствуют ▁действи тельности .
▁Более ▁того , ▁Ле пс ▁действительно ▁недавно ▁купил ▁дом ▁на ▁П ху ке те .
▁В ▁ведом стве ▁отметили , ▁что ▁они ▁намерены ▁ввести ▁санкции ▁в ▁отношении ▁Ле пса .
▁За нес ение ▁человека ▁в ▁чер ные ▁списки ▁американского ▁Мин фина ▁влечет ▁за ▁собой ▁блоки рование ▁его ▁активов ▁в ▁США ▁и ▁запрет ▁на ▁деловые ▁контакты ▁с ▁ним ▁лиц , ▁проживающих ▁в ▁Соединенных ▁Штатах .
▁Помо щ ница ▁Ле пса ▁Май я ▁Се ри кова ▁заявила , ▁что ▁никаких ▁уведом лений ▁к ▁пев цу ▁не ▁поступа ло : ▁" С ло жно ▁ответить ▁на ▁вопрос , ▁тот ▁ли ▁это ▁Гри горий , ▁о ▁котором ▁все ▁говорят ▁сейчас ▁в ▁связи ▁со ▁сканда лом ▁в ▁США ".
▁Все , ▁что ▁знает ▁Ле пс ▁- ▁это ▁сведения ▁СМИ .
▁Официаль но ▁к ▁нему ▁лично ▁не ▁было ▁никаких ▁уведом лений , ▁хотя ▁не ▁знаю , ▁бывают ▁ли ▁они ▁в ▁таких ▁случаях .
▁" И , ▁конечно , ▁это ▁все , ▁с ▁одной ▁стороны , ▁сме шно , ▁а ▁с ▁другой ▁- ▁удивительно ▁и ▁неожиданно ", ▁- ▁заявила ▁она ▁Р ИА ▁Новости .
▁По ▁ее ▁словам , ▁на ▁П ху ке те ▁Гри горий ▁Ле пс ▁не ▁живет , ▁но , ▁как ▁утверждает ▁Мин фин ▁США , ▁дом ▁на ▁та и ланд ском ▁острове ▁у ▁него ▁действительно ▁есть .
▁Она ▁заявила , ▁что ▁сейчас ▁Ле пс ▁находится ▁в ▁дли тельном ▁ту ре ▁по ▁Даль нему ▁Восто ку ▁и ▁Сибири , ▁и ▁что ▁новости ▁за ста ли ▁его ▁во ▁время ▁пере лета ▁в ▁город ▁Благо ве щен ск .
▁Вы бе жа вший ▁на ▁поле ▁в ▁матче ▁" Ш ин ник "
▁Ста ли ▁известны ▁некоторые ▁подробности ▁о ▁личности ▁фана та , ▁вы бе жа вшего ▁на ▁поле ▁во ▁время ▁мат ча ▁1 / 16 ▁фина ла ▁Ку бка ▁России ▁между ▁я рослав ским ▁" Ш ин ником " ▁и ▁москов ским ▁" С парта ком ".
▁Как ▁заявил ▁глава ▁К Д К ▁РФ С ▁Ар тур ▁Гри горь ян ц , ▁ссылаясь ▁на ▁данные ▁МВД , ▁этот ▁боле ль щик ▁является ▁мо ск вич ом .
▁В ▁данный ▁момент ▁он ▁задержа н .
▁" По мимо ▁этого ▁Гри горь ян ц ▁рассказал ▁о ▁том , ▁как ▁фана ту ▁удалось ▁про р ваться ▁на ▁поле : ▁" Вы яс нилось , ▁что ▁данный , ▁на зов ем ▁его ▁зри телем , ▁прошел ▁к ▁ско рой ▁помощи ▁в ▁сопрово ждении ▁двух ▁зрителей , ▁ссылаясь ▁на ▁проблемы ▁с ▁сердцем .
▁Он ▁подошел ▁к ▁ско рой ▁помощи ▁- ▁это ▁нам ▁подтвердил ▁врач ▁ско рой .
▁А ▁затем ▁он ▁от толк нул ▁двух ▁сопровожда ющих ▁и ▁побе жал ▁к ▁полю .
▁Он ▁бе жал ▁от ▁угла ▁Восточной ▁и ▁Южной ▁трибу ны ▁к ▁углу ▁Восточной ▁и ▁Северной ▁трибу ны .
▁Он ▁пробе жал ▁через ▁все ▁поле .
▁За ▁это ▁отвечают ▁ст ю ар ды .
▁До ▁вступления ▁в ▁силу ▁закона ▁о ▁спор те ▁это ▁зона ▁действий ▁ст ю ар дов ▁- ▁полиция ▁не ▁может ▁вмешиваться ▁в ▁то , ▁что ▁на ▁поле .
▁Он ▁до бе жал ▁до ▁трибу ны , ▁пере лез ▁через ▁Восто чную ▁трибу ну .
▁И ▁в ▁это ▁время ▁начались ▁беспоряд ки ▁на ▁Восточной ▁трибу не ▁и ▁на ▁бе говых ▁доро ж ках ", ▁- ▁заявил ▁глава ▁К Д К .
▁напом ним , ▁что ▁решением ▁К Д К ▁москов ский ▁" С парта к " ▁прове дет ▁без ▁зрителей ▁предстоя щие ▁мат чи ▁15- го ▁тура ▁чемпионата ▁России ▁против ▁" Ло комо тива " ▁и ▁" З ени та ", ▁а ▁также ▁выпла тит ▁штраф ▁в ▁размере ▁600 ▁тысяч ▁рублей .
▁Пожа рные ▁команды ▁были ▁выз ваны ▁для ▁спасения ▁потеря вшегося ▁щен ка , ▁который ▁за стря л ▁на ▁высоте ▁50 ▁футов ▁над ▁землей ▁на ▁опас ном ▁у сту пе ▁в ▁карьере
▁Ко кер - спа ние ль ▁Ру би ▁убе жала ▁после ▁того , ▁как ▁попа ла ▁в ▁небольшое ▁Д ТП
▁Спустя ▁три ▁дня ▁ее , ▁за стря вшую ▁в ▁карьере , ▁заметил ▁человек , ▁вы гули вавший ▁соба ку
▁Пожа рные ▁спусти лись ▁на ▁вере в ке ▁по ▁от вес ному ▁скло ну , ▁чтобы ▁спасти ▁соба ку ▁от ▁не мину емой ▁гибели
▁Щ ен ку ▁пос част ли ви лось ▁спасти сь ▁после ▁того , ▁как ▁были ▁выз ваны ▁пожа рные ▁команды , ▁чтобы ▁поднять ▁его ▁и ▁доставить ▁в ▁безопасное ▁место , ▁после ▁того ▁как ▁он ▁каким - то ▁образом ▁за стря л ▁на ▁высоте ▁50 ▁футов ▁на ▁опас ном ▁у сту пе ▁от вес ного ▁скло на .
▁Де вя тим еся чная ▁ко кер - спа ние ль ▁Ру би ▁убе жала ▁после ▁того , ▁как ▁попа ла ▁в ▁автомоби льную ▁а вари ю ▁в ▁воскресенье ▁днем , ▁и ▁провела ▁три ▁дня ▁в ▁одино честве ▁до ▁того , ▁как ▁была ▁спас ена ▁из ▁карь ера ▁в ▁среду .
▁Ее ▁хозя ева , ▁25- летний ▁Ско тт ▁Ал дер сон ▁и ▁его ▁20- летняя ▁подру га ▁Бек ки ▁Хо лл , ▁находились ▁у ▁карь ера ▁Ф л э ппи т ▁в ▁городе ▁Ден хол м ▁в ▁Западном ▁Й орк ши ре , ▁чтобы ▁вос со едини ться ▁с ▁Ру би , ▁и ▁поблагода рили ▁пожа рно - спа са тельную ▁службу ▁Запад ного ▁Й орк ши ра .
▁Они ▁лихо радо чно ▁иска ли ▁свою ▁пропа вшую ▁соба ку ▁и ▁разме щали ▁обращения ▁на ▁сайтах ▁социальных ▁сетей ▁после ▁того , ▁как ▁она ▁убе жала ▁в ▁карь ер ▁после ▁небольшой ▁аварии .
▁Примерно ▁в ▁14 : 15 ▁в ▁среду ▁зо р кий ▁соба ко вод ▁заметил ▁Ру би , ▁за стря вшую ▁на ▁высоте ▁50 ▁футов ▁на ▁у сту пе ▁в ▁карьере .
▁Техни ческий ▁спаса тельный ▁от ряд ▁с ▁пожа рной ▁станции ▁К лек хи тона ▁поспе ши л ▁к ▁месту ▁происшест вия , ▁спусти лся ▁вниз ▁на ▁вере в ках , ▁чтобы ▁спасти ▁Ру би , ▁и ▁использовал ▁перено ску , ▁чтобы ▁поднять ▁ее ▁вверх ▁по ▁скло ну .
▁Офи цер - специали ст ▁спаса тельного ▁отря да ▁Энди ▁К лей тон ▁сказал : ▁" О на ▁находилась ▁в ▁опас ном ▁положении ".
▁Она ▁была ▁прямо ▁на ▁середине ▁от вес ного ▁скло на ▁- ▁50 ▁футов ▁до ▁вершины ▁и ▁до ▁земли .
▁Она ▁не ▁дви нула ▁и ▁му ску лом ▁во ▁время ▁спасения , ▁она ▁совершенно ▁за сты ла .
▁Но ▁сейчас ▁она ▁в ▁порядке .
▁Потом ▁она ▁е ла ▁пе чень е .
▁Это ▁был ▁очень ▁необы чный ▁вызов .
▁Тот ▁факт , ▁что ▁соба ку ▁заметили , ▁невероят ен .
▁Офи цер - специали ст ▁спаса тельного ▁отря да ▁Питер ▁Лау ▁сказал : ▁" Ру би ▁очень ▁повезло , ▁что ▁ее ▁спа сли ".
▁Была ▁вероятность , ▁что ▁она ▁могла ▁получить ▁очень ▁серьезную ▁трав му ▁или ▁того ▁хуже .
▁Ру би ▁от вез ли ▁к ▁ве тери нару ▁на ▁осмо тр , ▁и ▁было ▁установлено , ▁что ▁с ▁ней ▁все ▁в ▁порядке , ▁за ▁исключением ▁исто щения ▁и ▁обез во живания .
▁Г - жа ▁Хо лл ▁из ▁Гали фак са , ▁Запад ный ▁Й орк шир , ▁сказала : ▁" На б люда ть ▁за ▁спас ением ▁было ▁стра шно ".
▁Я ▁не ▁могла ▁поверить , ▁что ▁она ▁вообще ▁там ▁находилась .
▁Было ▁потряса юще , ▁когда ▁она ▁снова ▁оказалась ▁у ▁нас ▁в ▁руках .
▁Ве тери нар ▁сказал , ▁что ▁если ▁бы ▁она ▁обес си ле ла ▁и ▁потеряла ▁сознание , ▁она , ▁скорее ▁всего , ▁упала ▁бы .
▁Пожа рные ▁были ▁великолеп ны .
▁Это ▁было ▁очень ▁смело ▁- ▁то , ▁что ▁они ▁сделали .
▁Мы ▁так ▁благодар ны , ▁и ▁каждый ▁из ▁них ▁был ▁абсолютно ▁потряса ющим .
▁Г - н ▁Ал дер сон ▁из ▁города ▁Ки тли ▁добавил : ▁" Мы ▁боя лись , ▁что ▁она ▁может ▁упа сть , ▁но ▁она ▁осталась ▁там ".
▁Пожа рные ▁были ▁изуми тельны .
▁Я ▁просто ▁не ▁могу ▁поверить , ▁что ▁она ▁там ▁оказалась .
▁Ми к ▁Джа г гер ▁говорит , ▁что ▁он ▁не ▁за игры вал ▁с ▁Кэ ти ▁Пер ри , ▁когда ▁ей ▁было ▁18 ▁лет
▁Во ▁время ▁интервью ▁в ▁австралий ском ▁радио шоу ▁на ▁этой ▁неделе ▁поп - з везда ▁заявила , ▁что ▁она ▁была ▁б эк - вока лист кой ▁для ▁песни ▁Джа г гера ▁2004 ▁года ▁Old ▁hab its ▁die ▁hard .
▁Пер ри ▁сказала , ▁что ▁у жина ла ▁с ▁ро ке ром - ве тера ном , ▁и ▁отметила : ▁" Он ▁за игры вал ▁со ▁мной , ▁когда ▁мне ▁было ▁18 ▁лет ".
▁Она ▁доба вила : ▁" Это ▁было ▁очень ▁давно , ▁и ▁он ▁был ▁очень ▁доб р ".
▁В ▁заявлении ▁в ▁четверг ▁представитель ▁семи десяти летнего ▁Джа г гера ▁сказал , ▁что ▁тот ▁" ка тего ри чески ▁отрица ет , ▁что ▁он ▁когда - либо ▁приу даря л ▁за ▁Кэ ти ▁Пер ри ".
▁Представитель ▁добавил : ▁" Воз можно , ▁она ▁пу тает ▁его ▁с ▁кем - то ▁другим ".
▁Пер ри ▁была ▁среди ▁исполнителей , ▁которые ▁появились ▁в ▁качестве ▁гостей ▁в ▁тур не ▁Roll ing ▁St ones ▁в ▁этом ▁году .
▁Ее ▁новый ▁альбом ▁Pr ism ▁де бю ти ровал ▁на ▁первом ▁месте ▁на ▁этой ▁неделе .
▁Джордж ▁К ере ван : ▁разрыв ▁с ▁Европой ▁дает ▁ш от лан дца м ▁выбор
▁Еще ▁один ▁день , ▁еще ▁одна ▁стра ши лка ▁о ▁независимости .
▁На ▁этот ▁раз ▁нас ▁предупре ждают , ▁что ▁независи мая ▁Шот ландия ▁должна ▁будет ▁присоединиться ▁к ▁общее вропей ской ▁зоне ▁свободного ▁перемещения ▁в ▁качестве ▁условия ▁членства ▁в ▁ЕС .
▁На ста ет ▁чере д ▁исто рий ▁о ▁паспорт ном ▁контроле ▁в ▁Бер ви ке ▁и ▁границе ▁с ▁ко лю чей ▁прово ло кой ▁вдоль ▁Ад риа нова ▁ва ла .
▁Правда , ▁газета ▁Str ath c ly de ▁указа ла ▁на ▁возможные ▁экономические ▁выгоды ▁от ▁более ▁свободных ▁переме щений ▁по ▁остальной ▁Европе , ▁хотя ▁- ▁что ▁предсказу емо ▁- ▁это ▁не ▁появилось ▁в ▁заголов ках .
▁Никто ▁также ▁не ▁указал ▁на ▁то , ▁что ▁страны - члены ▁ЕС ▁тратят ▁много ▁времени ▁на ▁то , ▁чтобы ▁пово рачи вать ▁свои ▁форма льные ▁правила ▁так , ▁как ▁им ▁это ▁удобно .
▁Поскольку ▁Шот ландия ▁сейчас ▁не ▁входит ▁в ▁Шен ген скую ▁зону , ▁продолжение ▁не соб люд ения ▁требований ▁станет ▁деше вой ▁уступ кой ▁для ▁Брюссе ля ▁вза мен ▁того , ▁чего ▁он ▁действительно ▁хотел ▁от ▁ш от ланд цев .
▁Так ▁что ▁это ▁не ▁заслужи вающая ▁внимания ▁история .
▁И ▁такая ▁старая , ▁что ▁она ▁превратилась ▁в ▁ока мене лость : ▁впервые ▁я ▁услышал ▁" ут ку " ▁о ▁том , ▁что ▁" не зависимо сть ▁значит ▁паспорт ный ▁контроль ", ▁по ▁меньшей ▁мере ▁40 ▁лет ▁назад .
▁И ▁все ▁же ▁есть ▁интересный ▁момент , ▁уте ря нный ▁при ▁пере ска зе ▁стари нной ▁ска зки .
▁Почему ▁вообще ▁независи мая ▁Шот ландия ▁должна ▁исполнять ▁приказа ния ▁Европы ?
▁За чем ▁менять ▁яр мо ▁Лондона ▁на ▁яр мо ▁Брюссе ля , ▁особенно ▁сейчас ?
▁Вот ▁настоящие ▁европейские ▁новости : ▁великий ▁послево енный ▁план ▁объединить ▁Европу ▁наконец - то ▁за сто по рился .
▁С ▁евро кризи сом ▁проект ▁" Евро па " ▁официально ▁мерт в .
▁По ▁всему ▁Европей скому ▁сою зу ▁партии , ▁выступа ющие ▁против ▁ЕС ▁или ▁за ▁от мену ▁евро ▁как ▁единой ▁валюты , ▁набира ют ▁силу .
▁Даже ▁в ▁Германии ▁партия ▁евро ске пти ков ▁" Аль терна тива ▁для ▁Германии " ▁- ▁основанная ▁только ▁в ▁этом ▁году ▁- ▁появилась ▁из ▁ни от куда ▁и ▁получила ▁почти ▁пять ▁миллионов ▁голосов ▁на ▁сентябрь ских ▁федеральных ▁выборах , ▁таким ▁образом ▁по ▁сути ▁вытес нив ▁" С вобо дных ▁демокра тов " ▁( ана лог ▁наших ▁" Ли бера льных ▁демокра тов ") ▁из ▁Бун де ста га .
▁Всегда ▁существовала ▁внутренняя ▁оппозиция ▁плану ▁создания ▁федера льной ▁Европы .
▁Тем ▁не ▁менее ▁текущий ▁экономический ▁кризис ▁стал ▁пере лом ным ▁моментом .
▁М еры ▁жесткой ▁экономии , ▁введен ные ▁Бер ли ном ▁и ▁Европейским ▁центральным ▁банком , ▁и ▁о ковы , ▁на ложенные ▁на ▁национальные ▁экономики ▁через ▁сохранение ▁единой ▁валюты , ▁привели ▁многих ▁людей ▁к ▁мысли , ▁что ▁проект ▁" Евро па " ▁за шел ▁слишком ▁далеко .
▁Кри зис ▁евро ▁мало ▁связан ▁с ▁тем , ▁что ▁национальные ▁правительства ▁работают ▁при ▁чрезмер ных ▁дефици тах ▁бюджета , ▁- ▁это ▁было ▁справедливо ▁только ▁для ▁Греции .
▁На ▁самом ▁деле ▁евро система ▁заблоки ровала ▁своих ▁членов ▁на ▁обмен ных ▁кур сах , ▁выгод ных ▁для ▁немецких ▁экспорте ров , ▁- ▁что ▁немецкие ▁политики ▁и ▁хотят ▁сохранить .
▁Без ▁возможности ▁деваль вации ▁национальной ▁валюты ▁ю жная ▁Европа ▁оказывается ▁в ▁заранее ▁невы год ном ▁положении ▁по ▁производ ственным ▁возможностям ▁в ▁сравнении ▁с ▁Германией .
▁Единственное ▁спа си тельное ▁средство ▁- ▁у ре зать ▁зарплаты ▁и ▁государственные ▁расходы , ▁что ▁активно ▁поддерживается ▁Бер ли ном .
▁За ▁теку щими ▁проблемами ▁бюджета ▁и ▁валюты ▁стоит ▁более ▁глубо кая ▁проблема ▁производи тельных ▁способностей ▁Европы .
▁В ▁результате ▁комплекса ▁мер ▁по ▁" зе леной " ▁энергии , ▁внед ренных ▁Брюссе лем , ▁- ▁шиф р , ▁озна ча ющий ▁субсиди рование ▁французских ▁и ▁немецких ▁энергетических ▁компаний ▁за ▁счет ▁потребителя , ▁- ▁европейская ▁промышленность ▁пла тит ▁в ▁два ▁раза ▁больше ▁за ▁электри чество ▁и ▁в ▁четыре ▁раза ▁больше ▁за ▁газ , ▁чем ▁в ▁США .
▁Это ▁пара ли зу юще ▁неблагоприят ные ▁цено вые ▁условия , ▁как ▁мы ▁уже ▁видели ▁в ▁Грей нд ж му те .
▁Ника кие ▁за мора живания ▁зарпла т ▁в ▁мире ▁не ▁останов ят ▁со кру ши тельную ▁победу ▁дешевого ▁с лан це вого ▁газа ▁США ▁над ▁европейской ▁нефте хими ческой ▁промышлен ностью .
▁В ▁результате ▁наз ре вает ▁бу нт , ▁особенно ▁во ▁Франции , ▁когда - то ▁самой ▁я рой ▁сторон нице ▁ЕС .
▁После ▁войны ▁француз ская ▁политическая ▁элита ▁рассматри вала ▁ЕС ▁как ▁способ ▁контролировать ▁Германию ▁и ▁поставить ▁Париж ▁на ▁один ▁уровень ▁с ▁Вашинг тоном .
▁Но ▁Берлин ▁больше ▁не ▁нуждается ▁в ▁Париже ▁как ▁в ▁сред стве ▁получения ▁политической ▁легитим ности , ▁и ▁уже ▁навя зал ▁свою ▁собственную ▁экономическую ▁политику ▁Европе , ▁оставив ▁разру шен ную ▁экономику ▁Франции ▁в ▁бед ственном ▁положении .
▁Результат ▁- ▁пра вая , ▁выступа ющая ▁против ▁ЕС ▁партия ▁Ма рин ▁Ле ▁Пен ▁" Националь ный ▁фрон т " ▁только ▁что ▁выигра ла ▁реша ющие ▁дополнительные ▁выборы , ▁сбро сив ▁правя щую ▁партию ▁социали стов ▁на ▁третье ▁место .
▁" Ф рон т " ▁теперь ▁является ▁самой ▁популярной ▁партией ▁во ▁Франции ▁с ▁24 ▁процен тами ▁голосов ▁- ▁своевремен ное ▁предупреждение ▁британ ским ▁лей бори стам ▁о ▁том , ▁что ▁нельзя ▁ис ходить ▁из ▁предположения , ▁что ▁раско л ▁среди ▁правых ▁автоматически ▁ска жется ▁в ▁пользу ▁левых .
▁Что ▁делает ▁Ле ▁Пен ▁со ▁своей ▁ново обре тен ной ▁популярностью ▁среди ▁французского ▁белого ▁рабочего ▁класса ?
▁Она ▁хочет ▁использовать ▁выборы ▁в ▁ЕС ▁в ▁следующем ▁году , ▁чтобы ▁создать ▁блок ▁в ▁Европейском ▁парламенте ▁против ▁ЕС ▁и ▁против ▁единой ▁валюты .
▁Если ▁- ▁а ▁это ▁очень ▁вероятно ▁- ▁настро енные ▁против ▁ЕС ▁партии ▁получат ▁поддержку ▁на ▁этих ▁выборах , ▁такой ▁блок ▁сможет ▁впервые ▁занять ▁домини рующее ▁положение ▁в ▁Европейском ▁парламенте .
▁Вот ▁мое ▁мнение : ▁скоро ▁расту щие ▁настроения ▁против ▁ЕС ▁и ▁против ▁единой ▁валюты ▁в ▁Европе ▁со ль ются ▁во еди но , ▁чтобы ▁уничтожить ▁евро .
▁ЕС ▁не ▁исчез нет , ▁но ▁он ▁снова ▁станет ▁чем - то ▁вроде ▁рас плы в ча той ▁" Евро пы ▁( су вер енных ) ▁наций ", ▁которая ▁нрави лась ▁генера лу ▁де ▁Го ллю .
▁Германия ▁и ▁несколько ▁зависи мых ▁от ▁нее ▁экономик ▁могут ▁сохранить ▁евро , ▁но ▁Франция ▁и ▁ю жная ▁Европа ▁восстанов ят ▁свои ▁собственные ▁валюты .
▁Я ▁предполага ю , ▁что ▁Великобритания ▁дистан ци руется ▁от ▁этого ▁проекта , ▁наде ясь ▁с близи ться ▁с ▁США .
▁Тем ▁не ▁менее ▁растущий ▁интерес ▁Вашингтона ▁к ▁Ти хо му ▁океа ну ▁указывает ▁на ▁вероятность ▁того , ▁что ▁Великобритания ▁останется ▁без ▁внимания ▁в ▁холо де ▁Атлан тики .
▁В ▁каком ▁положении ▁это ▁оставляет ▁Шот лан дию ?
▁Мы ▁можем ▁выбрать ▁стать ▁реги оном ▁( по ▁сути ) ▁Ма лой ▁Англии .
▁Или ▁мы ▁можем ▁защищать ▁свои ▁собственные ▁экономические ▁интересы , ▁что ▁значит , ▁помимо ▁прочего , ▁послать ▁Берлин ▁и ▁Брюссе ль ▁к ▁чер тя м .
▁Я ▁подозре ваю , ▁что ▁Шот ландия ▁сможет ▁пре ус петь ▁в ▁рамках ▁более ▁свободной ▁европейской ▁договоренности ▁при ▁условии , ▁что ▁мы ▁сохра ним ▁свою ▁валюту .
▁Сотрудничество ▁с ▁другими ▁странами - еди но мышлен никами ▁будет ▁проще ▁в ▁не федера льной ▁Европе ▁наций .
▁В ▁противном ▁случае ▁нам ▁стоит ▁рассмотреть ▁возможность ▁повто рения ▁опыта ▁Норвегии ▁и ▁сохранения ▁нашей ▁экономической ▁независимости .
▁Правительство ▁Шот ланд ской ▁национальной ▁партии ▁в ▁Шот ландии ▁является ▁- ▁как ▁ни ▁странно ▁- ▁самым ▁успешным ▁политическим ▁движением ▁в ▁Европе , ▁направ ленным ▁против ▁мер ▁жесткой ▁экономии , ▁получи вшим ▁внуши тельное ▁большинство ▁голосов ▁в ▁2011 ▁году ▁благодаря ▁возра жения м ▁против ▁сокра щений ▁расходов , ▁предложен ных ▁( и ▁реализо ванных ) ▁лей бори стским ▁канц лером ▁казначей ства ▁Али сте ром ▁Дар лин гом ▁и ▁возник шей ▁впоследствии ▁коали цией ▁то ри ▁и ▁либера льных ▁демокра тов .
▁Шот ландии ▁было ▁бы ▁сейчас ▁неле по ▁голосовать ▁за ▁независимость ▁только ▁для ▁того , ▁чтобы ▁принять ▁меры ▁жесткой ▁экономии , ▁навя за нные ▁Бер ли ном ▁и ▁Брюссе лем .
▁Ран нее ▁поло вое ▁со зре вание : ▁ста рение ▁раньше
▁Аф ро американ ские ▁и ▁латиноамерикан ские ▁девушки , ▁как ▁правило , ▁дости гают ▁поло вой ▁зре лости ▁раньше , ▁чем ▁их ▁белые ▁свер ст ницы , ▁показывают ▁исследования .
▁Физи ческие ▁изменения ▁не ▁означают , ▁что ▁поло вое ▁со зре вание ▁близко
▁Нет ▁свидетельств ▁того , ▁что ▁винова ты ▁гор мо ны ▁или ▁другие ▁хими ческие ▁вещества
▁Эксперты ▁считают , ▁что ▁эпиде мия ▁ожи рения ▁может ▁быть ▁одним ▁из ▁пу ско вых ▁механизмов ▁раннего ▁поло вого ▁со зре вания
▁Тен ден ция ▁к ▁ранней ▁поло вой ▁зре лости ▁не ▁столь ▁выра жена ▁у ▁мальчиков
▁Бывший ▁корреспонден т ▁CN N ▁П эт ▁Э тери дж ▁- ▁журналист , ▁специализиру ющийся ▁на ▁дет ском ▁здоровье ▁и ▁вопросах ▁семьи .
▁Следует ▁ли ▁матери ▁пуга ться , ▁если ▁у ▁ее ▁дочери ▁начинают ▁форми роваться ▁зача тки ▁моло чной ▁железы ▁и ▁расти ▁лоб ковые ▁волосы ▁в ▁7 ▁или ▁8 ▁лет ?
▁На ▁ежегодной ▁конференции ▁Американ ской ▁академии ▁пе ди ат рии ▁на ▁этой ▁неделе ▁в ▁Ор лан до , ▁штат ▁Флори да , ▁детский ▁эн док ри но лог ▁доктор ▁Пол ▁Ка п лови т ц ▁пояс нил , ▁что ▁эти ▁ран ние ▁физические ▁изменения ▁довольно ▁распространены ▁среди ▁американских ▁девушек ▁и ▁представляют ▁собой ▁новую ▁нор му .
▁" Я ▁прово жу ▁много ▁времени , ▁успо каи вая ▁родителей ▁- ▁обычно ▁это ▁не ▁означает ▁быстрого ▁наступления ▁полной ▁поло вой ▁зре лости ", ▁- ▁сказал ▁Ка п лови т ц .
▁Оче вид ные ▁признаки ▁развития , ▁такие ▁как ▁расту щие ▁груди , ▁лоб ковые ▁и ▁под мы ше чные ▁волосы ▁и ▁запах ▁тела , ▁появляются ▁раньше ▁у ▁девочек .
▁Но ▁было ▁только ▁небольшое ▁сме щение ▁в ▁возрасте ▁мен ар хе ▁( пер вая ▁мен стру а ция ) ▁на ▁протяжении ▁последних ▁четырех ▁десятилетий .
▁В ▁Соединенных ▁Штатах ▁средний ▁возраст ▁составляет ▁12 ,5 ▁лет ▁и ▁снизился ▁по ▁сравнению ▁с ▁12, 75 ▁в ▁1970 ▁году .
▁" По сле ▁того ▁как ▁гру дь ▁начинает ▁развиваться , ▁проходит ▁по ▁крайней ▁мере ▁два - три ▁года ▁до ▁мен ар хе ", ▁- ▁сказал ▁Ка п лови т ц , ▁также ▁являющийся ▁автором ▁книги ▁" Р ан нее ▁поло вое ▁со зре вание ▁у ▁девочек : ▁как ▁справиться ▁с ▁этой ▁распространен ной ▁проблемой ".
▁Время ▁- ▁наиболее ▁точ ная ▁проверка ▁того , ▁как ▁поло вое ▁со зре вание ▁будет ▁прогре сси ровать .
▁Ве дется ▁диску ссия ▁о ▁том , ▁что ▁представляет ▁собой ▁факти ческое ▁наступление ▁поло вой ▁зре лости , ▁но ▁считается ▁" пре жде времен ным ", ▁когда ▁увеличение ▁груди ▁сопровождается ▁рез ким ▁увеличением ▁роста ▁до ▁8 ▁лет .
▁В ▁большинстве ▁случаев ▁процесс ▁замед лится ▁или ▁приоста нови тся ▁- ▁это ▁то , ▁что ▁пе диа тр ▁может ▁отслеживать ▁внимательно .
▁Более ▁быстрое ▁прогре сси рование ▁может ▁служить ▁основанием ▁для ▁анали зов ▁у ▁эн док ри но лога , ▁чтобы ▁исключить ▁серьезные ▁проблемы , ▁такие ▁как ▁опухо ли ▁или ▁ки сты .
▁Есть ▁процедуры , ▁чтобы ▁за держать ▁ран ние ▁мен стру ации ▁и ▁предотвратить ▁еще ▁одно ▁послед ствие : ▁преждевремен ное ▁ста рение ▁ко стей , ▁которое ▁в ▁конечном ▁счете ▁может ▁привести ▁к ▁замед лению ▁роста ▁и ▁низ кому ▁росту ▁в ▁зре лом ▁возрасте .
▁Рекомен дации ▁по ▁лекар ственной ▁или ▁гор мона льной ▁терапии ▁основы ваются ▁на ▁возрасте ▁ребенка , ▁уровне ▁развития , ▁тем пах ▁роста ▁и ▁эмоциональ ной ▁зре лости .
▁Психо социаль ные ▁аспекты ▁также ▁важны .
▁Ка п лови т ц ▁осторо жен ▁с ▁лекар ствами , ▁но ▁признает , ▁что ▁" пода вление ▁поло вого ▁со зре вания ▁может ▁смяг чить ▁по веден ческие ▁проблемы ▁и ▁ощущения ▁девочек , ▁что ▁они ▁отличаются ▁от ▁свер ст ниц ".
▁Другая ▁большая ▁проблема ▁поня тна : ▁родители ▁просто ▁не ▁хотят , ▁чтобы ▁у ▁их ▁очень ▁молодых ▁до чере й ▁были ▁мен стру ации .
▁" Они ▁беспоко ятся ▁о ▁ри ске ▁беременности ▁или ▁даже ▁о ▁том , ▁как ▁они ▁спра вятся ▁с ▁вопросами ▁гигиены ", ▁- ▁сказал ▁Ка п лови т ц .
▁" Это ▁был ▁ш ок ", ▁- ▁вспоминает ▁одна ▁женщина , ▁у ▁дочери ▁которой ▁мен стру ации ▁начались ▁в ▁10 ▁лет .
▁Хотя ▁были ▁признаки ▁и ▁мы ▁говорили ▁о ▁мен стру ации , ▁она ▁не ▁была ▁эмоциональ но ▁готова .
▁Она ▁пришла ▁домой ▁из ▁школы ▁ис пуга нной ▁и ▁рас стро енной ▁тем , ▁что ▁она ▁первая ▁среди ▁своих ▁под руг .
▁Есть ▁много ▁разре кла ми рованных ▁тео рий ▁о ▁причи нах ▁раннего ▁поло вого ▁со зре вания .
▁Тем ▁не ▁менее ▁нет ▁никаких ▁последова тельных ▁доказательств ▁того , ▁что ▁винова ты ▁гор мо ны ▁в ▁моло ке ▁или ▁других ▁пищевых ▁продуктах , ▁хими ческие ▁вещества ▁в ▁окружающей ▁среде ▁или ▁сексу альные ▁посы лы ▁в ▁средствах ▁массовой ▁информации .
▁У ▁мальчиков ▁- ▁как ▁и ▁у ▁девочек ▁- ▁поло вое ▁со зре вание ▁наступает ▁раньше .
▁Ка п лови т ц ▁утверждает , ▁что ▁предпосы лка , ▁которая ▁имеет ▁наиболь ший ▁вес , ▁- ▁это ▁эпиде мия ▁ожи рения .
▁В ▁2001 ▁году ▁он ▁помог ▁провести ▁исследование ▁девочек ▁от ▁6 ▁до ▁9 ▁лет , ▁которое ▁свя зывает ▁количество ▁жи ра ▁в ▁организме ▁со ▁сро ками ▁поло вого ▁со зре вания .
▁Другие ▁данные ▁подтверждают ▁этот ▁вывод , ▁но ▁есть ▁много ▁прочих ▁способ ствующих ▁факторов .
▁В ▁этой ▁стране ▁аф ро американ ские ▁и ▁латиноамерикан ские ▁девушки , ▁как ▁правило , ▁дости гают ▁поло вой ▁зре лости ▁раньше , ▁чем ▁их ▁белые ▁свер ст ницы .
▁Существуют ▁различные ▁объяснения .
▁Во ▁всем ▁мире ▁на ▁ран нее ▁поло вое ▁со зре вание , ▁по ▁всей ▁видимости , ▁влияет ▁все : ▁от ▁экономических ▁условий ▁и ▁климата ▁до ▁ген ов .
▁Еще ▁зага дка : ▁хотя ▁у ▁мальчиков ▁волосы ▁на ▁лице ▁и ▁на ▁лоб ке ▁появляются ▁в ▁более ▁моло дом ▁возрасте , ▁тенденция ▁к ▁полному ▁ран нему ▁поло вому ▁со зре ванию ▁не ▁столь ▁выра жена , ▁как ▁у ▁девочек .
▁Другие ▁врачи , ▁уча ствующие ▁в ▁конференции ▁A AP , ▁подтвердили ▁сложность ▁этой ▁темы .
▁По явление ▁пры щей ▁и ▁лоб ковых ▁волос ▁встречается ▁даже ▁у ▁младен цев ▁и ▁детей ▁я се льного ▁возраста .
▁" Мы ▁должны ▁быть ▁осторо жны ▁относительно ▁того , ▁как ▁мы ▁определя ем ▁истин ное ▁наступление ▁поло вой ▁зре лости ", ▁- ▁сказал ▁д - р ▁Лоу рен с ▁Силь вер ман , ▁детский ▁эн док ри но лог ▁в ▁детской ▁больнице ▁Го рие б ▁в ▁г . ▁Мор ри ста ун , ▁штат ▁Нью - Дж ер си .
▁Роди тели ▁не ▁должны ▁стес няться ▁получать ▁указания ▁от ▁пе диа тра ▁о ▁том , ▁как ▁говорить ▁со ▁своим ▁ребенком .
▁" Это ▁может ▁означать ▁более ▁ран ний , ▁чем ▁ожида лось , ▁разговор ", ▁- ▁объяснил ▁Ка п лови т ц .
▁Если ▁вы ▁сохраня ете ▁спокой ствие , ▁ваш ▁ребенок , ▁как ▁правило , ▁отреаги рует ▁хорошо .
▁Де во чкам , ▁которые ▁рас цвета ют ▁рано , ▁нужно ▁подтверждение ▁того , ▁что ▁даже ▁когда ▁это ▁происходит ▁раньше ▁по ложен ного , ▁этот ▁процесс ▁является ▁нормальной ▁частью ▁жизни .
▁За стря вший ▁в ▁Чи те ▁американский ▁B oe ing ▁готовится ▁к ▁вы лет у
▁Про води вший ▁в ▁рамках ▁Договора ▁по ▁откры тому ▁не бу ▁наблюда тельные ▁по леты ▁над ▁территорией ▁России ▁и ▁соверши вший ▁в ▁среду ▁неза плани рованную ▁посад ку ▁в ▁Чи те ▁американский ▁самолет ▁в ▁пятницу , ▁1 ▁ноября , ▁в ▁8 :30 ▁по ▁москов скому ▁времени ▁поки нет ▁воздуш ную ▁га вань ▁города .
▁Руководство ▁аэропорта ▁разреши ло ▁вы лет ▁бо рта , ▁получив ▁день га ▁за ▁топливо .
▁Как ▁сообщили ▁в ▁аэропорту , ▁самолет ▁вы лет ит ▁в ▁У лан - У д э .
▁По ▁другим ▁данным , ▁он ▁направи тся ▁в ▁США .
▁Как ▁сообщалось , ▁ле те вший ▁в ▁У лан - У д э ▁самолет ▁при зем лился ▁в ▁За бай ка льском ▁крае ▁из - за ▁ту мана .
▁Из - за ▁нео пла ченных ▁счетов ▁его ▁не ▁выпуска ли ▁из ▁аэропорта ▁Чи ты .
▁На ▁борту ▁самолета ▁находятся ▁30 ▁человек , ▁включая ▁экипа ж , ▁две ▁ночи ▁они ▁провели ▁на ▁территории ▁аэропорта , ▁сообщает ▁ИТ АР - ТА СС .
▁Как ▁сообщили ▁в ▁МИД ▁РФ , ▁согласно ▁условиям ▁Договора ▁по ▁откры тому ▁не бу , ▁находящиеся ▁на ▁борту ▁воздушного ▁судна ▁люди ▁не ▁имеют ▁права ▁выходить ▁за ▁пределы ▁аэропорта ▁Чи ты , ▁они ▁могут ▁пройти ▁пограни чный ▁контроль ▁только ▁в ▁двух ▁аэропорта х ▁России ▁- ▁в ▁Ку бин ке ▁и ▁в ▁У лан - У д э .
▁Договор ▁по ▁откры тому ▁не бу ▁был ▁подписан ▁в ▁1992 ▁году , ▁в ▁нем ▁участвуют ▁34 ▁государства .
▁Наблюда тельные ▁по леты ▁совер шаются ▁над ▁территория ми ▁России , ▁США , ▁Канады , ▁стран ▁Европы .
▁Основные ▁задачи ▁Договора ▁- ▁развитие ▁транспарен тности , ▁содействие ▁наблюд ению ▁за ▁выполнением ▁соглашений ▁в ▁области ▁контроля ▁над ▁вооружения ми , ▁расширение ▁возможностей ▁по ▁предотвращению ▁кризисов ▁и ▁урегулированию ▁кризис ных ▁ситуаций ▁в ▁рамках ▁ОБСЕ ▁и ▁других ▁международных ▁организаций .
▁Сколько ▁зарабаты вают ▁покой ные ▁знамени тости ▁- ▁М К ▁в ▁США ▁М К
▁Рей тинг ▁живых ▁знамени то стей ▁с ▁самым ▁высоким ▁доходом ▁в ▁2013 ▁году ▁возгла вила ▁Ма дон на , ▁заработа вшая ▁125 ▁миллионов ▁долларов .
▁Но ▁ее ▁" пере п лю нул " ▁покой ный ▁Майкл ▁Джексон , ▁чей ▁пос мер тный ▁доход ▁с ▁октября ▁2012 ▁по ▁октябрь ▁2013 ▁года ▁составил ▁160 ▁миллионов .
▁Замет но ▁отста ют ▁от ▁него ▁другие ▁у шед шие ▁из ▁жизни ▁знамени тости , ▁которые ▁в ▁прошлом ▁году ▁" за работа ли " ▁в ▁несколько ▁раз ▁меньше .
▁В торы м ▁в ▁списке ▁самых ▁" состоя тельных " ▁у шед ших ▁знамени то стей , ▁составлен ном ▁журна лом ▁For b es ▁по ▁итогам ▁года ▁оказался ▁Эл вис ▁Пре сли ▁- ▁55 ▁миллионов ▁за ▁год , ▁а ▁стро чкой ▁ниже ▁автор ▁коми к сов ▁Pe an uts ▁Ч арльз ▁Ш уль ц ▁с ▁37 ▁миллиона ми .
▁Кроме ▁них ▁в ▁первую ▁пя тер ку ▁вошли ▁Э лиза бет ▁Тей лор , ▁бы вшая ▁в ▁прошлом ▁году ▁лидером ▁(2 5 ▁миллионов ), ▁и ▁музыкан т ▁Боб ▁Мар ли ▁(1 8 ▁миллионов ).
▁В ▁список ▁также ▁попали ▁Мэри лин ▁Мон ро , ▁Джон ▁Л енно н ▁и ▁Аль берт ▁Э йн штейн .
▁В ▁Москве ▁откры лся ▁первый ▁бутик ▁И горя ▁Гу ля ева
▁23 ▁октября ▁состоялось ▁открытие ▁первого ▁флаг ман ского ▁бу тика ▁И горя ▁Гу ля ева ▁в ▁Москве .
▁Ди зай нер ▁Игорь ▁Гу ля ев ▁известен ▁широкой ▁публи ке ▁своими ▁великолеп ными ▁изделия ми ▁из ▁меха ▁класса ▁люкс .
▁И ▁теперь ▁их ▁сможет ▁оценить ▁еще ▁больше ▁поклонников ▁моды ▁- ▁в ▁Москве ▁наконец ▁откры лся ▁его ▁первый ▁бутик , ▁по ▁поводу ▁чего ▁дизайнер ▁и ▁устро ил ▁вече рин ку ▁в ▁стиле ▁d ol ce ▁v ita .
▁Я ▁уверен ▁в ▁том , ▁что ▁в ▁России ▁живут ▁самые ▁красивые ▁девушки .
▁Поэтому ▁я ▁особенно ▁рад , ▁что ▁у ▁меня ▁откры лся ▁магазин ▁в ▁Москве .
▁Это ▁не ▁просто ▁офис , ▁а ▁место , ▁где ▁действительно ▁есть ▁часть ▁меня .
▁Именно ▁с ▁такими ▁словами ▁Игорь ▁разре зал ▁кра с ную ▁лен ту ▁и ▁пригла сил ▁всех ▁желающих ... ▁при мери ть ▁при гля ну вшиеся ▁модели !
▁Производи тели ▁реа ктивных ▁самолетов ▁вра жду ют ▁по ▁поводу ▁шири ны ▁си ден ья , ▁когда ▁на ▁ко ну ▁большие ▁заказы
▁Между ▁ведущими ▁производителями ▁самолетов ▁раз горе лся ▁ожесто ченный ▁спор ▁по ▁поводу ▁шири ны ▁си д ений ▁туристи ческого ▁класса ▁на ▁даль них ▁рей сах , ▁зада вая ▁тон ▁для ▁ожесто ченной ▁конфронтации ▁на ▁Ду бай ской ▁авиационной ▁выставке ▁в ▁этом ▁месяце .
▁С пор ▁вер тится ▁вокруг ▁шири ны ▁си д ений , ▁предоставляемых ▁на ▁даль не ма гистра льных ▁рей сах ▁пассажи рам ▁эконом - класса , ▁чьи ▁интересы ▁не ▁всегда ▁находятся ▁в ▁центре ▁внимания ▁авиакомпа ний , ▁при ▁том ▁что ▁объем ▁выде ленного ▁для ▁них ▁пространства ▁играет ▁ключевую ▁роль ▁в ▁утверждения х ▁об ▁эффективности ▁последних ▁самолетов , ▁предлагаемых ▁Air bus ▁S AS ▁и ▁B oe ing ▁Co .
▁Air bus ▁на ▁этой ▁неделе ▁приз вала ▁к ▁в ведению ▁отрасле вого ▁стандарта , ▁который ▁предусматри вал ▁бы ▁шири ну ▁си ден ья ▁не ▁менее ▁18 ▁дюй мов ▁(4 6 ▁см ) ▁в ▁са ло нах ▁эконом - класса , ▁но ▁ее ▁основной ▁американский ▁конкурен т ▁B oe ing ▁говорит , ▁что ▁это ▁должны ▁решать ▁авиакомпании .
▁С пор ▁идет ▁в ▁то ▁время , ▁когда ▁производители ▁самолетов ▁со рев ну ются ▁в ▁прода жах ▁все ▁более ▁крупных ▁версий ▁своих ▁двух мо торных ▁даль не ма гистра льных ▁самолетов , ▁а ▁на ▁мероприятии ▁17 -2 1 ▁ноября ▁ожида ются ▁потенциально ▁рекорд ные ▁заказы .
▁Ком по нов ка ▁за дней ▁части ▁самолета ▁- ▁особенно ▁то , ▁си дят ▁ли ▁9 ▁или ▁10 ▁человек ▁в ▁ряд ▁- ▁занимает ▁центральное ▁место ▁в ▁заявления х ▁об ▁экономической ▁эффективности ▁новых ▁проектов ▁" мини - а эро бу сов ".
▁B oe ing ▁утверждает , ▁что ▁ее ▁обнов ленный ▁77 7 X ▁будет ▁вме щать ▁40 6 ▁человек , ▁исходя ▁из ▁си д ений ▁в ▁экономическом ▁классе ▁более ▁17 ▁дюй мов ▁в ▁шири ну , ▁разме щенных ▁по ▁10 ▁в ▁каждом ▁ряду .
▁Air bus ▁говорит , ▁что ▁конкури рующая ▁версия ▁ее ▁A 3 50 ▁будет ▁перево зить ▁в ▁эконом - кла ссе ▁350 ▁человек ▁на ▁си день ях ▁шири ной ▁18 ▁дюй мов , ▁расположенных ▁по ▁9 ▁в ▁ряд .
▁Ги ган ты ▁само ле то строения ▁часто ▁обмени ваются ▁уда рами ▁по ▁техническим ▁вопросам ▁с ▁помощью ▁рекламы ▁в ▁профессиональ ной ▁прессе .
▁А ▁сейчас ▁Air bus ▁обращается ▁непосредственно ▁к ▁общественности ▁перед ▁авиа шоу ▁в ▁Ду ба е , ▁где ▁77 7 X , ▁как ▁ожидается , ▁станет ▁лидером ▁с ▁более ▁чем ▁100 ▁заказа ми .
▁Она ▁недавно ▁продемонстри ровала , ▁каким ▁может ▁быть ▁начало ▁новой ▁реклам ной ▁войны , ▁показа в ▁финанси стам ▁сла йд , ▁изобра жа ющий ▁трех ▁человек ▁в ▁ресторане , ▁при жа тых ▁друг ▁к ▁другу , ▁под ▁названием ▁" Вы ▁согласились ▁бы ▁на ▁это ?"
▁" B oe ing ▁предлагает ▁даль не ма гистра льные ▁по леты ▁на ▁си день ях ▁более ▁уз ких , ▁чем ▁у ▁региональных ▁тур бо вин товых ▁самолетов ", ▁- ▁сказал ▁руководитель ▁продаж ▁Air bus ▁Джон ▁Ли хи .
▁С ▁изменением ▁ра циона ▁питания ▁люди ▁набира ют ▁вес , ▁но ▁самолет ные ▁си ден ья ▁кардина льно ▁не ▁изменились .
▁Между ▁началом ▁1970- х , ▁когда ▁широко ф ю зе ля жный ▁B oe ing ▁7 47 ▁зада л ▁стандарты ▁современных ▁даль них ▁путешествий , ▁и ▁рубежом ▁столетия ▁вес ▁среднего ▁американского ▁мужчины ▁в ▁возрасте ▁от ▁40 ▁до ▁49 ▁лет ▁увеличился ▁на ▁10 ▁процентов , ▁по ▁данным ▁Департамента ▁здравоохранения ▁США .
▁Об хва т ▁та лии ▁среднего ▁американского ▁мужчины ▁21- го ▁века ▁составляет ▁3 9, 7 ▁дюй ма , ▁по ▁статисти ческим ▁данным ▁службы ▁здравоохранения ▁США .
▁Air bus ▁утверждает , ▁что ▁ее ▁конкурен т ▁придерживается ▁концепции ▁си д ений ▁1950- х ▁годов , ▁когда ▁средний ▁об хва т ▁та лии ▁тех , ▁кого ▁недавно ▁назвали ▁" реа ктив ной ▁публи кой ", ▁был ▁уже .
▁Air bus ▁говорит , ▁что ▁заказа ла ▁исследование , ▁свидетель ству ющее , ▁что ▁дополнительный ▁дюй м ▁в ▁шири не ▁си ден ья ▁улучшает ▁качество ▁сна ▁на ▁53 ▁процента .
▁B oe ing ▁оспари вает ▁цифры ▁Air bus ▁по ▁размера м ▁си д ений ▁и ▁говорит , ▁что ▁производителям ▁не ▁стоит ▁вмешиваться ▁в ▁решения ▁о ▁том , ▁как ▁авиакомпа ниям ▁находить ▁баланс ▁между ▁тарифа ми ▁и ▁удобствами .
▁По ▁ее ▁словам , ▁исследования ▁показывают , ▁что ▁удоб ство ▁са лона ▁зависит ▁не ▁только ▁от ▁шири ны ▁си ден ья .
▁" Все ▁на ▁самом ▁деле ▁сводится ▁к ▁предоставлению ▁авиакомпа ниям ▁выбора ▁и ▁возможности ▁делать ▁то , ▁что ▁по ▁их ▁мнению ▁они ▁должны ▁сделать ▁для ▁достижения ▁успеха ", ▁- ▁сказал ▁специалист ▁B oe ing ▁по ▁са ло нам ▁К ент ▁К рей вер .
▁Они ▁не ▁хотят , ▁чтобы ▁мы ▁реша ли ▁за ▁них , ▁что ▁принесет ▁им ▁прибыль .
▁Они ▁знают ▁свое ▁дело ▁лучше , ▁чем ▁кто - либо ▁еще .
▁Для ▁пассажиров ▁вопрос ▁состоит ▁в ▁увеличении ▁пространства ▁по ▁бо кам , ▁но ▁для ▁поставщиков ▁это ▁все ▁чаще ▁становится ▁фактором , ▁который ▁может ▁влиять ▁на ▁прибыль .
▁За ▁этим ▁спо ром ▁стоит ▁го нка ▁за ▁заказа ми ▁на ▁самолеты , ▁оцени ваемые ▁по ▁крайней ▁мере ▁в ▁$ 7 00 ▁млрд ▁по ▁катало жным ▁ценам ▁в ▁ближайшие ▁десятилетия ▁- ▁достаточно , ▁чтобы ▁изменить ▁соотношение ▁американского ▁и ▁европейского ▁экспорта .
▁Как ▁впервые ▁сообщи ло ▁в ▁июле ▁агентство ▁Рей тер , ▁расположение ▁си д ений ▁- ▁это ▁именно ▁то , ▁что ▁подогре вает ▁сопер ничество ▁в ▁бит ве ▁между ▁новей шими ▁реа ктив ными ▁самолет ами .
▁Как ▁Air bus , ▁так ▁и ▁B oe ing ▁заявляют ▁о ▁20- процен тном ▁повышении ▁прибы льности ▁на ▁одно ▁место ▁в ▁их ▁последних ▁двух мо торных ▁даль не ма гистра льных ▁моде лях ▁по ▁сравнению ▁с ▁лидером ▁рынка ▁в ▁этом ▁сегменте , ▁36 5- мест ным ▁B oe ing ▁77 7 -3 00 ER .
▁За яв ленные ▁характеристики ▁B oe ing ▁частично ▁основаны ▁на ▁сравнении ▁10- мест ных ▁ря дов ▁77 7 X ▁с ▁оригина льной ▁9- мест ной ▁ком по нов кой ▁ря дов ▁конструктив ного ▁решения ▁77 7.
▁Вы игры ш ▁в ▁у дель ной ▁себесто имости ▁снижается ▁при ▁сравнении ▁с ▁10- мест ной ▁ком по нов кой , ▁используемой ▁в ▁настоящее ▁время .
▁" При чина , ▁по ▁которой ▁B oe ing ▁делает ▁это , ▁состоит ▁в ▁том , ▁чтобы ▁в тис нуть ▁больше ▁мест ▁и ▁сделать ▁свой ▁самолет ▁более ▁конкурен тоспособ ным ▁по ▁сравнению ▁с ▁нашими ▁разработ ками ", ▁- ▁сказал ▁Ке вин ▁К ени стон , ▁глава ▁отдела ▁комфорта ▁пассажиров ▁Air bus ▁в ▁Европе .
▁С ▁другой ▁стороны , ▁аналитики ▁говорят , ▁что ▁са лоны ▁с ▁пол ными ▁10- мест ными ▁ря дами ▁для ▁существующих ▁77 7- х ▁указывают ▁на ▁то , ▁что ▁многие ▁пассажи ры ▁предпочитают ▁пло тную ▁рас сад ку , ▁которая ▁может ▁идти ▁рука ▁об ▁руку ▁с ▁более ▁низкими ▁тарифа ми .
▁" Си ден ья ▁шири ной ▁восем надцать ▁дюй мов ▁были ▁бы ▁иде аль ны ▁для ▁пассажиров , ▁но ▁реальность ▁такова , ▁что ▁с ▁коммерческой ▁точки ▁зрения ▁предложение ▁Air bus ▁обусловлено ▁угрозой ▁со ▁стороны ▁77 7- й ▁модели ", ▁- ▁сказала ▁специалист ▁по ▁интерьер у ▁са лона ▁Мэри ▁Кир би , ▁основатель ▁и ▁редактор ▁Run way ▁Girl ▁Network .
▁Air bus ▁и ▁B oe ing ▁не ▁поставля ют ▁кресла , ▁но ▁предлагают ▁каталог ▁поставщиков , ▁из ▁которого ▁авиакомпании ▁могут ▁выбирать .
▁Пу тешест ву ющие ▁по ▁миру ▁продав цы ▁реа ктивных ▁самолетов ▁даже ▁воз ят ▁с ▁собой ▁ру летки , ▁чтобы ▁проверять ▁конкури рующие ▁плани ровки .
▁Рас х вали вая ▁комфорт , ▁все ▁изготови тели ▁также ▁предлагают ▁самолеты ▁с ▁очень ▁пло тной ▁ком по нов кой ▁са лона ▁для ▁бюджетных ▁авиакомпа ний ▁и ▁региональных ▁пере летов .
▁Air bus ▁предлагает ▁A 3 50 ▁с ▁10- мест ными ▁ря дами , ▁но ▁говорит , ▁что ▁она ▁еще ▁его ▁не ▁прода вала .
▁До ▁недавнего ▁времени ▁Air bus ▁подчерки вала ▁необходимость ▁дополнительных ▁модифика ций ▁са ло нов , ▁предлагая ▁более ▁широкие ▁места ▁у ▁про хода ▁на ▁некоторых ▁из ▁своих ▁самолетов .
▁Без ▁поддержки ▁единственного ▁другого ▁производителя ▁крупных ▁современных ▁самолетов , ▁как ▁говорят ▁эксперты , ▁ее ▁призыв ▁к ▁новому ▁отрасле вому ▁стандар ту ▁вряд ▁ли ▁" вз лет ит ", ▁но ▁может ▁от влечь ▁внимание ▁от ▁волны ▁продаж ▁модели ▁77 7 X .
▁Новая ▁анти ни ко тино вая ▁вакцина ▁может ▁ли шить ▁процесс ▁курения ▁удовольствия
▁Ученые ▁разработали ▁анти ни ко ти нов ую ▁вакци ну , ▁которая ▁могла ▁бы ▁ли шить ▁процесс ▁курения ▁сига рет ▁удовольствия .
▁Одна ▁до за ▁вакцины ▁смогла ▁защитить ▁мы шей ▁от ▁нико тино вой ▁зависимости ▁на ▁всю ▁жизнь .
▁Необходи мы ▁дальнейшие ▁тесты ▁до ▁начала ▁испытаний ▁на ▁людях , ▁на ▁что ▁потребуется ▁несколько ▁лет , ▁но ▁профессор ▁Р ональд ▁Кри ста лл ▁из ▁медицинского ▁колледжа ▁У эй лл ▁Кор не лл ▁в ▁Нью - Йорке ▁заявил , ▁что ▁первые ▁результаты ▁обна де жи вают .
▁" Мы ▁очень ▁надеемся , ▁что ▁такая ▁стратегия ▁применения ▁вакцины ▁может , ▁наконец , ▁помочь ▁миллионам ▁кури ль щиков , ▁которые ▁пытались ▁бросить , ▁ис про бо вав ▁все ▁методы , ▁имеющиеся ▁на ▁рынке ▁сегодня , ▁но ▁обнаружили , ▁что ▁их ▁нико тино вая ▁зависимость ▁достаточно ▁сильная , ▁чтобы ▁преодолеть ▁ее ▁с ▁помощью ▁этих ▁современных ▁средств ", ▁- ▁сказал ▁профессор ▁Кор не лл .
▁Новая ▁вакцина ▁содержит ▁без в ред ный ▁вирус , ▁который ▁был ▁разработан , ▁чтобы ▁нести ▁генети ческую ▁информацию ▁для ▁производства ▁анти ни ко тино вых ▁ан тите л .
▁Ви рус ▁избира тельно ▁инфици рует ▁клетки ▁пе чени , ▁которые ▁затем ▁начинают ▁производить ▁стабильный ▁поток ▁ан тите л .
▁Ан тите ла ▁вы слежи вают ▁любые ▁молеку лы ▁нико тина ▁в ▁крови , ▁нейтра ли зу я ▁их , ▁прежде ▁чем ▁они ▁дости гают ▁мозга , ▁предотвра щая ▁получение ▁кури ль щиком ▁нико тино вого ▁удара .
▁В ▁те стах ▁вакци ни рованные ▁мыши , ▁которым ▁впоследствии ▁давали ▁нико тин , ▁продолжали ▁свою ▁норма льную ▁деятельность .
▁А ▁мыши , ▁которым ▁не ▁давали ▁вакци ну , ▁" рас сла бля лись ", ▁и ▁это ▁призна к ▁того , ▁что ▁нико тин ▁до ходил ▁до ▁их ▁мозга , ▁- ▁говорят ▁исследователи , .
▁Эти ▁эксперименты ▁описаны ▁в ▁журнале ▁Sc ience ▁Transl ational ▁Med ic ine .
▁Пре ды ду щие ▁таба чные ▁вакцины ▁терпели ▁неудачу , ▁потому ▁что ▁они ▁содержа ли ▁ан тите ла .
▁Чтобы ▁сохранять ▁высокий ▁уровень ▁ан тите л , ▁у колы ▁нужно ▁было ▁делать ▁так ▁часто , ▁что ▁они ▁оказались ▁дороги ми ▁и ▁не практи чными .
▁Но ▁стоимость ▁новой ▁вакцины , ▁вероятно , ▁будет ▁намного ▁ниже , ▁потому ▁что ▁она ▁превра щает ▁клетки ▁пе чени ▁в ▁фабрики ▁ан тите л .
▁Проф ессор ▁Кри ста лл ▁сказал , ▁что ▁если ▁бы ▁буду щая ▁челове ческая ▁вакцина ▁была ▁полностью ▁безопасной , ▁ее ▁можно ▁было ▁бы ▁давать ▁детям , ▁прежде ▁чем ▁у ▁них ▁появится ▁желание ▁попробовать ▁сига ре ту , ▁предотвра щая ▁нико ти нов ую ▁зависимость .
▁Но ▁более ▁вероятно , ▁что ▁она ▁будет ▁использоваться ▁кури ль щиками , ▁чтобы ▁бросить ▁ку рить .
▁" Они ▁будут ▁знать , ▁что ▁если ▁они ▁начнут ▁ку рить ▁снова , ▁они ▁не ▁получат ▁от ▁этого ▁удовольствия ▁из - за ▁нико тино вой ▁вакцины , ▁и ▁это ▁может ▁помочь ▁им ▁избавиться ▁от ▁этой ▁привы чки ", ▁- ▁сказал ▁он .
▁Брита нские ▁ученые ▁сказали , ▁что ▁результаты ▁были ▁интерес ны , ▁но ▁предупре дили , ▁что ▁необходимы ▁дополнительные ▁исследования .
▁О лей ников : ▁треть ▁сельских ▁поселений ▁Под мо сков ья ▁полностью ▁до та ционные
▁Вице - гу берна тор ▁Под мо сков ья ▁Юрий ▁О лей ников ▁заявил , ▁что ▁почти ▁треть ▁сельских ▁поселений ▁Московской ▁области ▁являются ▁полностью ▁до та ционными
▁Всего ▁до тации ▁из ▁бюджета ▁региона ▁получают ▁18 7 ▁поселений ▁из ▁28 8.
▁В ▁2013 ▁году ▁18 7 ▁поселений ▁из ▁28 8 ▁получают ▁до тации ▁из ▁обла стного ▁бюджета .
▁У дельный ▁вес ▁до таций ▁в ▁объем ▁доходов ▁бюджета ▁12 2 ▁сельских ▁поселений ▁превышает ▁50 %, ▁а ▁8 3 ▁- ▁сто процен тно ▁до та ционные .
▁В ▁рамках ▁бюджетной ▁обеспе ченности ▁из ▁обла стного ▁бюджета ▁направля ется ▁порядка ▁25 ▁миллиардов ▁рублей ", ▁- ▁сказал ▁О лей ников .
▁Также ▁вице - гу берна тор ▁отметил , ▁что ▁лишь ▁у ▁трех ▁городских ▁поселений ▁- ▁Мы ти щ , ▁Один цо во ▁и ▁Пу шки но ▁- ▁объем ▁доходов ▁бюджета ▁составляет ▁более ▁1 ▁миллиарда ▁рублей ▁за ▁2013 ▁год .
▁До ходы ▁сельских ▁поселений ▁многих ▁районов ▁менее ▁3 ▁миллионов ▁рублей , ▁" э того ▁совсем ▁не ▁хватает ".
▁Расходы ▁на ▁содержание ▁местного ▁администра тивного ▁аппарата ▁в ▁88 ▁поселения х ▁Под мо сков ья ▁составляет ▁свыше ▁70 %, ▁" при ▁этом ▁наблюдается ▁пони жение ▁качества ▁услуг ", ▁отметил ▁О лей ников .
▁Ранее ▁он ▁пору чил ▁гла вам ▁муниципальных ▁образо ваний ▁Под мо сков ья ▁до ▁конца ▁ноября ▁про дума ть , ▁какие ▁поселения ▁нуждаются ▁в ▁у круп нении , ▁объедин ении ▁в ▁городские ▁округа ▁или ▁изменении ▁системы ▁администра тивного ▁управления .
▁Эти ▁предложения ▁будут ▁отработа ны ▁к ▁концу ▁января .
▁До ▁этого ▁губерна тор ▁Московской ▁области ▁заявил , ▁что ▁в ▁рамках ▁администра тивной ▁реформы ▁в ▁Под мо сков ье ▁планируется ▁уменьшить ▁количество ▁до та ционных ▁сельских ▁поселений .
▁Также ▁в ▁Мо жай ском , ▁Ка шир ском , ▁Солне чного р ском , ▁Коло мен ском ▁районах , ▁Лю бер цах ▁и ▁Ко тель никах ▁есть ▁запрос ▁на ▁у круп нение ▁муниципалите тов .
▁Обсу ждение ▁этого ▁вопроса ▁в ▁городах ▁и ▁районах ▁региона ▁начнется ▁в ▁ноябре .
▁Председатель ▁Мо соб л думы ▁Игорь ▁Б ры н ца лов ▁заявил ▁также , ▁что ▁всего ▁объединить ▁в ▁рамках ▁гряду щей ▁ад м ре формы ▁планируют ▁около ▁30 ▁сельских ▁поселений ▁в ▁12 ▁районах ▁Под мо сков ья .
▁Свя за но ▁это ▁с ▁тем , ▁что ▁из ▁17 8 ▁сельских ▁поселений ▁в ▁Под мо сков ье ▁менее ▁трети ▁имеют ▁" при емле мую " ▁финансовую ▁базу , ▁а ▁100 ▁- ▁до та ционные .
▁Ди ана ▁Ар б ени на ▁от пра з дно вала ▁Хе лло у ин ▁со ▁своими ▁детьми
▁Ди ана ▁Ар б ени на ▁не ▁скры вает , ▁какое ▁огромное ▁удовольствие ▁она ▁получает ▁от ▁воспитания ▁своих ▁детей .
▁Несмотря ▁на ▁то ▁что ▁именно ▁сейчас ▁Ар б ени на ▁особенно ▁много ▁времени ▁отда ет ▁твор честву ▁и ▁общественной ▁деятельности , ▁она ▁все ▁равно ▁находит ▁возможность ▁во зи ться ▁с ▁Мар той ▁и ▁Ар те мом , ▁причем ▁не ▁только ▁тра тит ▁время ▁на ▁их ▁обучение , ▁но ▁и ▁развлека ет ▁как ▁может .
▁За ▁последнюю ▁неделю ▁Ди ана ▁дважды ▁от чита лась ▁перед ▁своими ▁поклон никами ▁о ▁своих ▁педагоги ческих ▁талан тах .
▁С пер ва ▁она ▁вы ложи ла ▁в ▁Ф ей с бу к ▁фотографию , ▁на ▁которой ▁видно , ▁как ▁она ▁учит ▁детей ▁читать .
▁А ▁вчера ▁по ба ло вала ▁фана тов , ▁показа в , ▁как ▁на ря дила ▁Ар тема ▁и ▁Мар ту ▁на ▁Хе лло у ин .
▁К ▁гон кам ▁на ▁мет лах ▁готовы ! ▁наш ▁первый ▁h all ow e en " ▁- ▁так ▁наз вала ▁Ди ана ▁фотографию ▁своих ▁детей , ▁обла ченных ▁в ▁праздни чные ▁костю мы .
▁Что ▁и ▁нему д рено , ▁ведь ▁они , ▁как ▁никакие ▁другие ▁российские ▁маль чи шки ▁и ▁де в ч он ки , ▁имеют ▁отношение ▁к ▁этому ▁праздни ку , ▁поскольку ▁роди лись ▁в ▁Америке .
▁Германия ▁первой ▁в ▁Европе ▁в водит ▁" нео преде ленный ▁пол " ▁при ▁регистрации ▁детей
▁Германия ▁станет ▁первой ▁страной ▁в ▁Европе , ▁где ▁будет ▁разрешено ▁при ▁регистрации ▁детей , ▁роди вшихся ▁гер ма ф роди тами , ▁вместо ▁муж ского ▁или ▁женского ▁пола ▁указывать ▁" нео преде ленный ".
▁У ▁родителей ▁ребенка ▁будет ▁право ▁на ▁время ▁оставить ▁гра фу ▁" пол " ▁в ▁свидетель стве ▁о ▁ро ждении ▁неза пол ненной .
▁Вместо ▁" F " ▁( жен ский ▁пол ) ▁или ▁" M " ▁( му жской ▁пол ) ▁родители ▁могут ▁на ▁время ▁записать ▁" Х " ▁( нео преде ленный ).
▁Это ▁решение ▁направлено ▁на ▁то , ▁чтобы ▁не ▁под талки вать ▁родителей ▁к ▁спе шке ▁с ▁опера цией ▁по ▁" у то ч нению " ▁пола .
▁Согласно ▁статистике , ▁один ▁из ▁2 ▁тысяч ▁новоро жденных ▁в ▁мире ▁рожда ется ▁гер ма ф роди том .
▁Три по ди ▁отрица ет , ▁что ▁подвер жен ▁влия нию ▁Об ей да
▁Бывший ▁министр ▁труда ▁Нового ▁Южного ▁У эль са ▁Джо ▁Три по ди ▁будет ▁фигу ран том ▁расследования ▁анти кор руп ционного ▁надзор ного ▁органа ▁этого ▁штата .
▁Бывший ▁министр ▁Нового ▁Южного ▁У эль са ▁Джо ▁Три по ди ▁опровер гает ▁внес ение ▁изменений ▁в ▁порядок ▁аренды ▁при мор ских ▁объектов ▁по ▁просьбе ▁его ▁политического ▁настав ника ▁Эд ди ▁Об ей да , ▁тай но ▁владе вшего ▁до лями ▁в ▁трех ▁объектах ▁недвижимости ▁на ▁государственной ▁земле .
▁Независи мая ▁комиссия ▁против ▁коррупции ▁( IC AC ) ▁в ▁пятницу ▁расши рила ▁свое ▁расследование ▁того , ▁лобби ровал ▁ли ▁г - н ▁Об ей д ▁у ▁нескольких ▁министров ▁штата ▁прод ление ▁договоры ▁аренды ▁на ▁Сер к ью лар ▁Ки , ▁где ▁семье ▁Об ей дов ▁принадлежат ▁два ▁ресторана ▁и ▁кафе , ▁без ▁прохождения ▁тен дера ▁после ▁истечения ▁срока ▁их ▁действия ▁в ▁августе ▁2005 ▁года .
▁Она ▁теперь ▁рас следу ет ▁утверждения ▁о ▁том , ▁что ▁г - н ▁Три по ди ▁знал ▁о ▁тай ном ▁участии ▁г - на ▁Об ей да ▁в ▁объектах ▁недвижимости , ▁после ▁показа ний , ▁данных ▁бывшим ▁заместителем ▁главы ▁администрации ▁г - на ▁Три по ди ▁Лин н ▁Э ш по ул ▁в ▁четверг .
▁В ▁течение ▁нескольких ▁лет ▁дискуссий , ▁нача вшихся ▁в ▁2005 ▁году , ▁правительство ▁настаи вало ▁на ▁том , ▁чтобы ▁аренда ▁выставля лась ▁на ▁открытый ▁конкурс .
▁Арен да торы ▁были ▁против ▁этого , ▁а ▁также ▁хотели ▁более ▁дли тельных ▁сроков ▁аренды .
▁В ▁2009 ▁году ▁договоры ▁аренды ▁предприятий ▁на ▁Сер к ью лар ▁Ки , ▁которые ▁приноси ли ▁семье ▁Об ей дов ▁около ▁$2 ,5 ▁млн ▁в ▁год , ▁были ▁прод лены ▁без ▁выстав ления ▁на ▁открытый ▁конкурс .
▁Г - н ▁Три по ди , ▁который ▁был ▁министром ▁инфраструктуры ▁и ▁транспорта ▁с ▁февраля ▁2006 ▁года ▁до ▁ноября ▁2009 ▁года , ▁первоначально ▁выступал ▁за ▁открытые ▁конкур сы .
▁Но ▁он ▁отрица л , ▁что ▁изменения ▁были ▁внесены ▁по ▁просьбе ▁г - на ▁Об ей да , ▁который , ▁как ▁признал ▁г - н ▁Три по ди , ▁настоятельно ▁сове то вал ▁внести ▁изменения ▁в ▁арен дную ▁политику ▁правительства .
▁В ▁представлен ной ▁IC AC ▁расши ф ровке ▁телефонных ▁разговоров ▁были ▁приведены ▁разговоры ▁в ▁августе ▁и ▁сентябре ▁2007 ▁года ▁между ▁г - ном ▁Об ей дом , ▁г - ном ▁Три по ди ▁и ▁Сти вом ▁Дан ном , ▁стар шим ▁чинов ником , ▁который ▁пришел ▁в ▁министерство ▁портов ▁после ▁работы ▁под ▁руководством ▁г - на ▁Об ей да ▁в ▁отде ле ▁рыболов ства .
▁" Бы л ▁ли ▁вопрос , ▁обсужда вшийся ▁в ▁ходе ▁этих ▁телефонных ▁разговоров , ▁вопросом ▁развития ▁политики ▁коммерческой ▁аренды ?" ▁- ▁спросил ▁помощ ник ▁комисса ра ▁Эн тони ▁У или ▁г - на ▁Три по ди .
▁" Нет ", ▁- ▁ответил ▁г - н ▁Три по ди . ▁-
▁Я ▁не ▁могу ▁вспомнить , ▁что ▁обсужда лось , ▁но ▁определенно ▁это ▁было ▁не ▁то .
▁Опреде ленно ▁не ▁между ▁мной ▁и ▁г - ном ▁Об ей дом .
▁По ▁словам ▁высокопоставлен ного ▁чинов ника , ▁израиль ские ▁военные ▁самолеты ▁атаку ют ▁цели ▁внутри ▁Сирии
▁Высоко поставлен ный ▁чинов ник ▁администрации ▁в ▁интервью ▁F ox ▁News ▁подтвердил , ▁что ▁израиль ские ▁военные ▁самолеты ▁на несли ▁удар ▁по ▁цели ▁в ▁сирий ском ▁пор то вом ▁городе ▁Ла таки я ▁в ▁четверг ▁вечером .
▁Чи нов ник ▁не ▁уточ нил , ▁что ▁это ▁была ▁за ▁цель , ▁но ▁сказал , ▁что ▁по ▁крайней ▁мере ▁одна .
▁" А ссо ши э йте д ▁П ресс " ▁сообщает , ▁что ▁целью ▁были ▁ракеты ▁российского ▁производства ▁S A -1 25 .
▁По ▁крайней ▁мере ▁два ▁раза ▁ранее ▁в ▁этом ▁году ▁Израиль ▁на носи л ▁авиа уда ры ▁по ▁гру зам ▁с ▁рак етами ▁внутри ▁Сирии .
▁Иностра нные ▁рабочие ▁по ▁ви зам ▁под класса ▁45 7 ▁могут ▁быть ▁испыта ны ▁на ▁" под лин ность "
▁Т ест ▁" под лин ности " ▁для ▁иностранных ▁рабочих ▁по ▁ви зам ▁класса ▁45 7 ▁находится ▁на ▁рассмотрении ▁правительства , ▁поскольку ▁оно ▁наме чает ▁расширение ▁репре ссив ных ▁мер .
▁Этот ▁тест , ▁в ▁случае ▁его ▁принятия , ▁будет ▁применяться ▁по ▁критериям , ▁направ ленным ▁на ▁предотвращение ▁использования ▁виз ▁класса ▁45 7 ▁для ▁заполнения ▁не квали фицированных ▁должностей ▁или ▁в ▁качестве ▁ла зей ки ▁для ▁перемещения ▁семьи ▁и ▁друзей ▁в ▁Австра лию .
▁Доку мент , ▁представлен ный ▁правительством ▁на ▁обсуждение , ▁был ▁опубликован ▁сегодня , ▁в ▁то ▁время ▁как ▁бывший ▁лей бори стский ▁депутат ▁Мак син ▁Мак к ью ▁рас кри ти ко вала ▁ритори ку ▁правительства ▁касательно ▁иностранных ▁рабочих , ▁сказа в , ▁что ▁это ▁может ▁оби деть ▁соседей ▁Австралии .
▁" Г ром кие ▁заявления ▁типа ▁" ино стран цы ▁- ▁в ▁конец ▁очереди " ▁и ▁" с начала ▁работу ▁австралий цам " ▁представляют ▁собой ▁очень ▁неприят ный ▁от кат ▁к ▁времен ам , ▁когда ▁профсоюзы ▁требовали ▁защи щенный ▁рынок ▁труда ", ▁- ▁сказала ▁она ▁Институ ту ▁" Ав стра лия ▁- ▁Индия " ▁сегодня .
▁Истори чески ▁это ▁означало , ▁что ▁именно ▁белый ▁труд ▁нужно ▁было ▁защищать ▁- ▁и ▁если ▁некоторые ▁в ▁регионе ▁увидели ▁от голо ски ▁этого ▁исторического ▁арте фак та , ▁я ▁бы ▁не ▁удиви лась .
▁В ▁представлен ном ▁на ▁обсуждение ▁документе ▁излага ются ▁12 ▁мер , ▁которые ▁ранее ▁рассматри вались ▁бывшим ▁министром ▁иммиграции ▁Кри сом ▁Бо уэ ном .
▁Министр ▁иммиграции ▁Брен дан ▁О ' Кон нор , ▁который ▁был ▁вчера ▁в ▁Шри - Лан ке , ▁где ▁он ▁встречается ▁с ▁официаль ными ▁лицами ▁по ▁поводу ▁контрабан ды ▁людей , ▁уже ▁произ вел ▁пять ▁из ▁рекомендо ванных ▁изменений , ▁а ▁остальные ▁находятся ▁в ▁стадии ▁рассмотрения .
▁Если ▁критерии ▁" под лин ности " ▁будут ▁приняты , ▁заявителя ▁на ▁получение ▁визы ▁можно ▁будет ▁исследовать ▁на ▁предмет ▁того , ▁" явля ется ▁ли ▁кандида тура ▁подли нной ▁в ▁условиях , ▁когда ▁кандидат ▁является ▁родствен ником ▁или ▁близким ▁знако мым ▁владельца ▁или ▁лицом , ▁имеющим ▁отношение ▁к ▁финансированию ▁предприятия ".
▁От ▁предприятий ▁также ▁могут ▁потребовать ▁от читы ваться ▁по ▁количеству ▁облада телей ▁виз ▁под класса ▁45 7, ▁поскольку ▁раньше ▁предприятия , ▁намере ва вшиеся ▁спон си ровать ▁небольшое ▁количество ▁работников , ▁затем ▁принимали ▁на ▁работу ▁сотни .
▁Между ▁тем ▁35 - летний ▁ш ри - лан кие ц , ▁ищу щий ▁убежища , ▁умер ▁предположи тельно ▁от ▁инф ар кта ▁после ▁прибытия ▁на ▁ло дке ▁с ▁бежен цами ▁на ▁остров ▁Рождест ва ▁на ▁этой ▁неделе .
▁У би тый ▁го рем ▁девяти летний ▁сын ▁этого ▁человека ▁сопровожда л ▁его ▁на ▁пути ▁в ▁Австра лию , ▁и ▁с ▁момента ▁смерти ▁отца ▁в ▁среду ▁его ▁поддерживает ▁дво ю родный ▁брат , ▁который ▁также ▁находился ▁на ▁борту ▁судна .
▁Австра лий ские ▁власти ▁спе шно ▁отправи ли ▁мужчи ну ▁в ▁больницу ▁острова ▁Рождест ва , ▁где ▁он ▁умер .
▁Под ру га ▁Сем ена ▁Вар ла мова ▁заявила , ▁что ▁хо к ке и ст ▁страдает ▁алкого ли змом
▁Под ру га ▁хо к ке и ста ▁Сем ена ▁Вар ла мова ▁Ев г ения ▁Ва ври ню к ▁заявила , ▁что ▁тот ▁страдает ▁алкого ли змом , ▁передает ▁Рус ская ▁Служба ▁Ново стей .
▁" Он ▁не ▁имеет ▁никакого ▁представления ▁о ▁том , ▁как ▁прекратить ▁пить ", ▁- ▁заявила , ▁в ▁частности , ▁женщина .
▁Напомним , ▁что ▁Ва ври ню к ▁пода ла ▁в ▁суд ▁за ▁изби ение ▁на ▁го лки пера ▁сборной ▁России ▁Сем ена ▁Вар ла мова , ▁явля ющегося ▁также ▁членом ▁клуба ▁" Ко ло радо ".
▁По ▁ее ▁словам , ▁хо к ке и ст ▁от та ска л ▁ее ▁за ▁волосы , ▁а ▁также ▁изби л ▁- ▁после ▁нападения ▁у ▁нее ▁повре ждены ▁руки , ▁гру дь , ▁живо т ▁и ▁ше я .
▁Вар ла мов ▁сам ▁пришел ▁с ▁пови нной ▁в ▁поли цию ▁Ден вера ▁и ▁призна лся ▁в ▁изби ении , ▁подробно ▁описа в ▁произошед шее .
▁Он ▁был ▁арестован , ▁но ▁позже ▁выпущен ▁под ▁залог ▁в ▁$ 5 ▁000 .
▁Суд ▁не ▁стал ▁ограничивать ▁спортс мена ▁в ▁перемещения х ▁по ▁стране , ▁но ▁запре тил ▁прибли жаться ▁к ▁Ва ври ню к .
▁Ему ▁также ▁грозит ▁тюрем ное ▁заключение ▁сроком ▁до ▁6 ▁лет ▁за ▁домаш нее ▁насилие .
▁Правительство ▁Великобритании ▁объяви ло ▁об ▁исследовании , ▁направлен ном ▁на ▁повышение ▁экономического ▁эффекта ▁для ▁Шот ландии ▁от ▁проекта ▁железнодорожной ▁магистра ли ▁H S 2.
▁Проект ▁H S 2 ▁предполагает ▁открытие ▁высокоскорост ного ▁сообщения ▁с ▁Шот лан дией ▁и ▁се вером ▁Англии , ▁с ▁началом ▁Пер вого ▁Эта па ▁в ▁20 26 ▁году
▁Министр ▁транспорта ▁ба ро нес са ▁Кра мер ▁отметила , ▁что ▁проект ▁" об ъ едини т ▁Великобрита нию ".
▁Министр ▁транспорта ▁Шот ландии ▁Ки т ▁Браун ▁сказал , ▁что ▁он ▁" в ▁востор ге " ▁от ▁перспективы ▁работы ▁над ▁планом ▁с ▁правительством ▁Великобритании .
▁Первый ▁Эта п ▁будет ▁заклю чаться ▁в ▁строительстве ▁новой ▁высокоскорост ной ▁железнодорожной ▁линии ▁между ▁Лондо ном ▁и ▁Уэ ст - Ми д ленд с .
▁Когда ▁будет ▁завер шен ▁Второй ▁Эта п , ▁линии ▁будут ▁про ложены ▁в ▁Ман чест ер ▁и ▁Ли дс .
▁В ▁июне ▁правительство ▁пересмо тре ло ▁с мет ную ▁стоимость ▁строительства ▁высокоскорост ной ▁линии ▁между ▁Лондо ном ▁и ▁се вером ▁Англии ▁с ▁ £ 3 2, 7 ▁до ▁ £ 4 2, 6 ▁млрд .
▁Правительство ▁Великобритании , ▁которое ▁ведет ▁переговоры ▁с ▁Trans port ▁Sc ot land , ▁пору чи ло ▁H S 2 ▁Ltd ▁рассмотреть ▁дальнейшие ▁улучшения ▁пропуск ной ▁способности ▁железной ▁дороги ▁и ▁уменьшение ▁продолжи тельности ▁поездок ▁для ▁Северной ▁Англии ▁и ▁Шот ландии .
▁Это ▁должно ▁включать ▁возможность ▁преодолеть ▁путь ▁из ▁Гла з го ▁и ▁Э дин бурга ▁в ▁Лондон ▁за ▁три ▁часа ▁или ▁менее .
▁Ба ро нес са ▁Кра мер ▁сказала : ▁" На ша ▁цель ▁по ▁H S 2 ▁- ▁создать ▁по - настоящему ▁национальную ▁сеть , ▁которая ▁сделает ▁Великобрита нию ▁и ▁ее ▁города ▁ближе ▁друг ▁к ▁другу ".
▁Мы ▁развива ем ▁H S 2 ▁потому , ▁что ▁выгоды , ▁которые ▁она ▁принесет , ▁огром ны .
▁Без ▁него ▁мы ▁столк немся ▁с ▁кризисом ▁пропуск ной ▁способности ▁в ▁нашей ▁железнодорожной ▁сети .
▁Но ▁речь ▁также ▁идет ▁о ▁транспортной ▁связи ▁городов ▁друг ▁с ▁другом ; ▁по ▁всей ▁Великобритании ▁18 ▁городов , ▁включая ▁Гла з го ▁и ▁Э дин бург , ▁получат ▁лучшее ▁сообщение ▁благодаря ▁H S 2.
▁Шот ланд ский ▁госсе кретарь ▁Али стер ▁Кар май кл ▁добавил : ▁" Се годня ш нее ▁объявление ▁- ▁хорошая ▁новость ▁для ▁Шот ландии ".
▁От ▁имени ▁ш от ланд ского ▁правительства ▁Ки т ▁Браун ▁призвал ▁г - на ▁Кар май кла ▁" о дно зна чно " ▁поддержать ▁включение ▁Шот ландии ▁в ▁сеть ▁H S 2.
▁Г - н ▁Браун ▁сказал : ▁" Вы со ко скорост ная ▁желез ная ▁дорога ▁имеет ▁все ▁шансы ▁принести ▁огромные ▁экономические ▁выгоды ▁в ▁Шот лан дию , ▁но ▁также ▁добавляет ▁экономический ▁вес ▁Шот ландии ▁в ▁общую ▁аргумента цию ▁за ▁высокоскорост ную ▁желез ную ▁дорогу ▁по ▁всей ▁Великобритании ".
▁Поэтому ▁мы ▁рады ▁работать ▁в ▁партнерстве ▁с ▁правительством ▁Великобритании , ▁чтобы ▁рассмотреть ▁варианты ▁строительства ▁высокоскорост ной ▁железной ▁дороги ▁в ▁Шот ландии , ▁создания ▁выгоды ▁для ▁всех ▁и ▁продолжения ▁железнодорожной ▁линии ▁Гла з го ▁- ▁Э дин бург , ▁которую ▁уже ▁планирует ▁ш от ланд ское ▁правительство .
▁Я ▁с ▁нетерпением ▁жду ▁рассмотрения ▁результатов ▁исследования ▁с ▁британ скими ▁министра ми ▁в ▁следующем ▁году ▁и ▁совместного ▁принятия ▁решения ▁о ▁следующих ▁шагах .
▁То рий ▁- ▁новая ▁надежда ▁ядерной ▁энергетики ?
▁Правительства ▁в ▁странах ▁всего ▁мира ▁продолжают ▁думать ▁над ▁тем , ▁как ▁обеспечивать ▁энергетические ▁нужды .
▁С жига ние ▁углево доро дов ▁( там , ▁где ▁они ▁есть ) ▁негативно ▁влияет ▁на ▁климат .
▁Во зоб новля емые ▁источники ▁энергии ▁требуют ▁больших ▁площадей ▁для ▁генера ции .
▁А том ная ▁энергети к a ▁об ходится ▁без ▁того ▁и ▁другого , ▁но ▁оставляет ▁после ▁себя ▁массу ▁дороги х ▁в ▁утилизации ▁отходов .
▁Недавно ▁ученые ▁обра тили ▁внимание ▁на ▁то рий ▁- ▁еще ▁один ▁радиоактив ный ▁элемент ▁системы ▁Мен де лее ва .
▁Он ▁встречается ▁по ▁всему ▁миру , ▁и , ▁как ▁утверждают ▁специалисты , ▁его ▁рас ще пление ▁не ▁оставляет ▁отходов , ▁которые ▁надо ▁хранить ▁ве ками .
▁Правила ▁пользования ▁электро нными ▁устройствами ▁на ▁воздушных ▁судах ▁в ▁Австралии ▁пока ▁что ▁останутся ▁в ▁силе
▁Па ссажи рам ▁австралий ских ▁авиакомпа ний ▁необходимо ▁будет ▁и ▁далее ▁выклю чать ▁свои ▁план ш еты ▁и ▁смарт фо ны ▁во ▁время ▁вз лета ▁и ▁поса дки , ▁несмотря ▁на ▁меры ▁в ▁США ▁по ▁смяг чению ▁правил , ▁касающихся ▁данных ▁устройств .
▁Федера льное ▁авиа ционное ▁управление ▁США ▁позволило ▁американским ▁перевоз чикам ▁менять ▁свои ▁процедуры ▁таким ▁образом , ▁чтобы ▁пассажи ры ▁могли ▁читать ▁электронные ▁книги , ▁смотреть ▁видео ▁или ▁играть ▁в ▁игры ▁на ▁своих ▁устройствах ▁во ▁время ▁вз лета ▁и ▁поса дки ▁при ▁условии , ▁что ▁те ▁будут ▁оставаться ▁в ▁" Ре жи ме ▁полета ".
▁Па ссажи ры ▁уже ▁могут ▁делать ▁это ▁во ▁время ▁основной ▁части ▁полета , ▁но ▁многих ▁раздра жает , ▁что ▁они ▁не ▁имеют ▁доступа ▁к ▁своим ▁электро нным ▁кни гам ▁во ▁время ▁вз лета ▁и ▁поса дки .
▁Австра лий ские ▁перевоз чики ▁рассматривают ▁это ▁решение , ▁потребо вав шее ▁от ▁американских ▁авиакомпа ний ▁провести ▁огромное ▁количество ▁работы ▁для ▁соответствия ▁новым ▁требованиям , ▁но ▁указали , ▁что ▁они ▁не ▁планируют ▁в ▁ближайшем ▁будущем ▁менять ▁свои ▁процедуры .
▁В ▁Управ лении ▁безопасности ▁полетов ▁гражданской ▁авиации ▁также ▁отметили , ▁что ▁они ▁рассматривают ▁это ▁заявление , ▁но ▁подчерк нули , ▁что ▁ограничения ▁на ▁использование ▁электронных ▁устройств ▁в ▁крити ческих ▁фа зах ▁полета ▁все ▁еще ▁действуют ▁в ▁Австралии .
▁" У правление ▁безопасности ▁полетов ▁гражданской ▁авиации ▁в ▁настоящее ▁время ▁не ▁имеет ▁особ енных ▁правил , ▁регулирующих ▁использование ▁электронных ▁устройств ▁в ▁самолета х ", ▁- ▁заяви ло ▁оно .
▁Данный ▁вопрос ▁регули руется ▁правилами , ▁которые ▁требуют ▁от ▁авиа пере воз чиков ▁обеспечивать ▁поддержание ▁безопасности ▁в ▁любое ▁время , ▁а ▁от ▁пассажиров ▁- ▁соблюдать ▁правила ▁безопасности , ▁о ▁которых ▁им ▁сообщают ▁члены ▁экипажа .
▁Компания ▁Vir gin , ▁которая ▁уже ▁обсужда ла ▁с ▁Управ лением ▁безопасности ▁полетов ▁гражданской ▁авиации ▁расширение ▁использования ▁на ▁борту ▁своей ▁развлека тельной ▁системы ▁с ▁Wi - Fi , ▁была ▁не ▁против ▁изменений , ▁но ▁заявила , ▁что ▁она ▁будет ▁следовать ▁указа ниям ▁регуля тора .
▁" Мы ▁привет ствовали ▁бы ▁рассмотрение ▁Управ лением ▁безопасности ▁полетов ▁гражданской ▁авиации ▁вопроса ▁о ▁разрешении ▁использования ▁электронных ▁устройств , ▁потому ▁что ▁мы ▁действительно ▁думаем , ▁что ▁это ▁улуч шит ▁качество ▁обслуживания ▁клиентов ▁теперь , ▁когда ▁она ▁( бор товая ▁беспровод ная ▁развлека тельная ▁система ) ▁есть ▁на ▁наших ▁самолета х ", ▁- ▁сказал ▁пресс - се кретарь .
▁Q ant as ▁заявила , ▁что ▁будет ▁придерживаться ▁действующих ▁на ▁данный ▁момент ▁правил .
▁" На ша ▁нынеш няя ▁политика ▁состоит ▁в ▁том , ▁что ▁электронные ▁устройства ▁не ▁могут ▁использоваться ▁во ▁время ▁вз лета ▁и ▁поса дки , ▁и ▁в ▁ближайшее ▁время ▁мы ▁не ▁планируем ▁ее ▁менять ", ▁- ▁заявила ▁она .
▁По становление ▁Ф А У ▁распростра няется ▁на ▁американские ▁авиакомпании .
▁Тем ▁не ▁менее ▁мы ▁всегда ▁заинтересованы ▁в ▁регуля тивных ▁изменениях , ▁которые ▁могли ▁бы ▁принести ▁пользу ▁пассажи рам , ▁и ▁мы , ▁безусловно , ▁будем ▁внимательно ▁изучать ▁решение ▁Ф А У ▁и ▁причины , ▁выз вавшие ▁его .
▁Для ▁перевоз чиков ▁США ▁влияние ▁постановления ▁будет ▁варьироваться ▁от ▁авиакомпании ▁к ▁авиакомпании ▁и ▁будет ▁зависеть ▁от ▁возраста ▁их ▁авиа парка .
▁Пере воз чики ▁должны ▁будут ▁доказать , ▁что ▁их ▁самолеты ▁обладают ▁устойчи востью ▁к ▁радио по ме хам ▁от ▁мобильных ▁устройств , ▁а ▁также ▁пересмотреть ▁пособия , ▁учебные ▁материалы , ▁нормы ▁по ▁прово зу ▁ручной ▁кла ди ▁и ▁инструкции ▁для ▁пассажиров .
▁" По сле ▁того ▁как ▁авиаком пания ▁прове рит ▁и ▁подтвер дит ▁поме хо у стойчи вость ▁своего ▁флота , ▁она ▁может ▁разрешить ▁пассажи рам ▁пользоваться ▁порта тивными , ▁лег кими ▁электро нными ▁прибо рами , ▁такими ▁как ▁план ш еты , ▁электронные ▁книги ▁и ▁смарт фо ны , ▁на ▁любой ▁высоте ", ▁- ▁заяви ло ▁Ф А У .
▁В ▁редких ▁случаях ▁плохой ▁видимости ▁экипа ж ▁будет ▁давать ▁указания ▁пассажи рам ▁выклю чить ▁свои ▁устройства ▁во ▁время ▁поса дки .
▁Кроме ▁того , ▁согласно ▁рекомендации ▁группы , ▁более ▁тяжелые ▁устройства ▁должны ▁быть ▁расположены ▁под ▁си день ями ▁или ▁в ▁верх них ▁бага жных ▁отсе ках ▁во ▁время ▁вз лета ▁и ▁поса дки .
▁Гла ве ▁Да ге стана ▁слы ша тся ▁в ▁гим не ▁Куба ни ▁но тки ▁экстреми зма
▁Ф утбо льный ▁матч ▁между ▁" Ан жи " ▁и ▁" Ку бан ью " ▁вы лился ▁в ▁политическую ▁ко лли зию ▁между ▁властями ▁Красно дар ского ▁края ▁и ▁Да ге стана ▁после ▁того , ▁как ▁боле ль щики ▁сож гли ▁да ге стан ский ▁флаг , ▁и ▁гим н ▁Куба ни ▁за зву чал ▁по - и ному .
▁Глава ▁Да ге стана ▁Рама зан ▁Абду ла ти пов ▁в ▁четверг ▁предложил ▁республикан ским ▁парламента рия м ▁обратиться ▁в ▁суд , ▁потому ▁что ▁гим н ▁Красно дар ского ▁края ▁якобы ▁отда ет ▁призыва ми ▁к ▁меж националь ной ▁розни , ▁в ▁частности , ▁призывает ▁к ▁войне ▁с ▁" ба сур ма нами ".
▁Возь мите ▁гим н ▁Красно дар ского ▁края , ▁это ▁в ▁наше ▁время ▁в ▁1995 ▁году ▁утвер дили ▁этот ▁гим н .
▁Это ▁же ▁по зор , ▁и ▁никто ▁этим ▁не ▁занимается .
▁" О ▁тебе ▁здесь ▁вспомина ю чи , ▁как ▁о ▁матери ▁родной , ▁на ▁врага , ▁на ▁ба сур ма нина ▁мы ▁и дем ▁на ▁смер тный ▁бой " ▁- ▁для ▁чего ▁такие ▁слова ▁записывать ▁в ▁гим н , ▁тра вить ▁одних ▁верующих ▁на ▁других ▁верующих ", ▁- ▁выразил ▁солидарность ▁с ▁Абду ла ти по вым ▁председатель ▁парламента ▁Х из ри ▁Ш их са и дов .
▁Путин ▁добился ▁безнаказа нности ▁для ▁своего ▁друга ▁А сада
▁А ▁теперь ▁- ▁новости ▁из - за ▁океана , ▁а ▁именно ▁- ▁из ▁Сирии , ▁где , ▁как ▁нам ▁стало ▁известно ▁сегодня , ▁Израиль ▁нанес ▁удар ▁по ▁рак ета м ▁российского ▁производства , ▁которые , ▁по ▁сообщениям , ▁предназна ча лись ▁" Х езбо лле ".
▁Сегодня ▁Сирия ▁выпол нила ▁важное ▁условие ▁- ▁уничтожить ▁к ▁1 ▁ноября ▁свои ▁производства ▁химического ▁оружия .
▁Это ▁было ▁сделано ▁в ▁рамках ▁соглашения , ▁достигну того ▁при ▁посредни честве ▁России ▁и ▁позволи вшего ▁США ▁не ▁проводить ▁военную ▁операцию , ▁к ▁которой ▁они ▁впло тную ▁подо шли ▁этим ▁летом .
▁Подробнее ▁об ▁оружи и ▁и ▁о ▁том , ▁что ▁все ▁это ▁значит ▁для ▁сирий ского ▁президента , ▁расска жет ▁наш ▁главный ▁международный ▁корреспонден т ▁Ричард ▁Эн гель .
▁Вашингтон ▁заявил , ▁что ▁режим ▁А сада ▁будет ▁наказа н ▁за ▁это .
▁Более ▁14 00 ▁мирных ▁жителей , ▁в ▁том ▁числе ▁сотни ▁детей , ▁погибли ▁в ▁августе ▁от ▁отра вля ющего ▁газа .
▁И ▁наказание ▁пришло .
▁Но ▁не ▁в ▁виде ▁американских ▁бомбарди ровок , ▁а ▁в ▁виде ▁сделки , ▁которую ▁устро ил ▁друг ▁А сада ▁- ▁Владимир ▁Путин .
▁Сирия ▁отка жется ▁от ▁своего ▁химического ▁оружия ▁к ▁середине ▁следующего ▁года .
▁И ▁сегодня ▁- ▁важная ▁ве ха .
▁Группа ▁международных ▁экспертов ▁сообщила , ▁что ▁Сирия ▁вы вела ▁из ▁строя ▁заяв ленные ▁фабрики ▁по ▁производству ▁х имо ружи я .
▁Более ▁долгосро чная ▁и ▁тя жела я ▁задача ▁- ▁это ▁уничтожение ▁тонн ▁химического ▁оружия ▁и ▁компонентов ▁к ▁нему .
▁Как ▁мы ▁понимаем , ▁это ▁около ▁тысячи ▁тонн .
▁Раньше ▁Вашингтон ▁говорил , ▁что ▁дни ▁А сада ▁соч тены .
▁Я ▁считаю , ▁А сад ▁должен ▁уйти .
▁Вопрос ▁не ▁в ▁том , ▁случится ▁ли ▁это , ▁а ▁в ▁том , ▁когда ▁это ▁случится .
▁Он ▁больше ▁не ▁леги ти мен ▁и ▁должен ▁уйти .
▁Но ▁А сад ▁остается .
▁И ▁чувствует ▁себя ▁еще ▁уверен нее .
▁Его ▁войска ▁по - прежнему ▁используют ▁арти лле рию , ▁ракеты ▁и ▁на пал м .
▁Его ▁против ники ▁разо б щены ▁и ▁плохо ▁воору жены .
▁Его ▁народ ▁вынужден но ▁покида ет ▁свои ▁дома , ▁многие ▁голода ют .
▁Не которы м ▁приходится ▁пита ться ▁ли сть ями ▁и ▁ко шками .
▁Многие ▁полагают , ▁что ▁Баш ар ▁А сад ▁избе жал ▁наказания ▁за ▁массовое ▁убийство .
▁Соглашение ▁о ▁хими ческом ▁оружи и ▁называют ▁успехом ▁дипломатии , ▁инспе кто рам ▁прису дили ▁Нобелев скую ▁премию ▁мира , ▁а ▁сам ▁А сад ▁произ вел ▁впечатление ▁человека , ▁гото вого ▁к ▁сотрудничеству .
▁Сегодня ▁в ▁Вашингтоне ▁послу ▁США ▁в ▁Сирии ▁пришлось ▁отвечать ▁на ▁непро стые ▁вопросы .
▁Когда ▁ребенок ▁гиб нет ▁от ▁голода , ▁его ▁матери ▁вряд ▁ли ▁легче ▁от ▁того , ▁что ▁его ▁не ▁убили ▁с ▁помощью ▁химического ▁оружия .
▁А сад ▁пока ▁дер жится .
▁И ▁меняет ▁оружие ▁на ▁власть .
▁Президент ▁РФ ▁создал ▁отдель ное ▁министерство ▁строительства ▁и ▁ЖК Х
▁Президент ▁России ▁Владимир ▁Путин ▁создал ▁новое ▁министерство , ▁кури рующее ▁вопросы ▁строительства ▁и ▁ЖК Х ▁и ▁предложил ▁возгла вить ▁его ▁экс - гу берна тору ▁Иванов ской ▁области ▁Миха и лу ▁Мен ю ▁в ▁процессе ▁личной ▁встречи .
▁Президент ▁встретился ▁с ▁Миха и лом ▁Мен ем ▁в ▁резиден ции ▁в ▁Ново - О га ре во , ▁и ▁М ень ▁не ▁отказался ▁возгла вить ▁новое ▁ведом ство .
▁П ресс - се кретарь ▁президента ▁России ▁Дмитрий ▁Пес ков ▁пояс нил , ▁что ▁все ▁функции , ▁касающиеся ▁строительства ▁и ▁ЖК Х , ▁пере ходят ▁в ▁новое ▁министерство ▁из ▁Мин реги она .
▁Михаил ▁М ень ▁- ▁сын ▁известного ▁православ ного ▁священ ника ▁прото и ере я ▁Александра ▁Меня , ▁закончил ▁Московский ▁институт ▁нефте хи мии ▁имени ▁Гу б кина .
▁С ▁1995 ▁года ▁началась ▁его ▁политическая ▁карь ера ▁- ▁он ▁избира лся ▁в ▁Москов скую ▁обла ст ную ▁ду мы ▁от ▁Сер гие во - По сад ского ▁района , ▁был ▁депута том ▁Государственной ▁Ду мы , ▁первым ▁вице - п рем ьером ▁правительства ▁Московской ▁области , ▁вице - п рем ьером ▁правительства ▁Москвы .
▁С ▁2005 ▁года ▁по ▁16 ▁октября ▁2013 ▁года ▁Михаил ▁М ень ▁был ▁губерна тором ▁Иванов ской ▁области .
▁У ▁владельцев ▁ лом бар дов ▁в ▁Сингапу ре ▁дела ▁идут ▁хорошо , ▁в ▁то ▁время ▁как ▁средний ▁класс ▁испытывает ▁трудности
▁В ▁ лом бар де ▁в ▁тор говом ▁центре ▁Бен де мир ▁в ▁Сингапу ре ▁Джа на ни ▁А ми рт халин га ▁за клады вает ▁золотой ▁бра с лет , ▁коль цо ▁и ▁серь ги , ▁чтобы ▁оплатить ▁шко льное ▁обучение ▁своей ▁дочери .
▁" М ой ▁муж ▁и ▁я ▁только ▁что ▁ку пили ▁дом , ▁так ▁что ▁все ▁мои ▁деньги ▁в ложены ▁туда ", ▁- ▁говорит ▁г - жа ▁А ми рт халин га .
▁Хотя ▁она ▁и ▁зарабаты вает ▁S $ 3 000 ▁($ 24 00 ) ▁в ▁месяц ▁в ▁качестве ▁администратора ▁и ▁ее ▁муж ▁тоже ▁работает , ▁ежемеся чного ▁дохода ▁семьи ▁не ▁достаточно , ▁говорит ▁она .
▁Действительно , ▁спрос ▁в ▁различных ▁частях ▁Юго - Восточной ▁Азии ▁- ▁там , ▁где ▁объем ▁задолженности ▁домохозяйств ▁растет ▁- ▁та ков , ▁что ▁Val ue M ax , ▁где ▁она ▁проводит ▁свою ▁сделку , ▁на ▁этой ▁неделе ▁стал ▁третьим ▁ лом бар дом , ▁зарегистри рованным ▁на ▁фондовой ▁бирже ▁Сингапу ра .
▁К редит ▁под ▁залог ▁ювели рных ▁изделий ▁- ▁это ▁не ▁просто ▁быстрый ▁способ ▁получить ▁деньги ▁( S $ 13 00 ▁в ▁случае ▁г - жи ▁А ми рт халин га ), ▁но ▁и ▁почти ▁так ▁же ▁деше во , ▁как ▁необ еспе ченные ▁банковские ▁кредиты .
▁Обычно ▁ лом бар ды ▁в ▁Сингапу ре ▁начис ляют ▁эффективную ▁го до вую ▁процен тную ▁ставку ▁в ▁17 % ▁- ▁чуть ▁выше ▁15, 4 %, ▁предлагаемых ▁в ▁отделении ▁United ▁Over se as ▁Bank , ▁местного ▁креди тора ▁с ▁филиа лом ▁в ▁том ▁же ▁тор говом ▁центре .
▁Однако ▁ лом бар ды ▁имеют ▁то ▁преимущество , ▁что ▁они ▁не ▁требуют ▁проверки ▁креди тоспособности ▁или ▁доказательств ▁зарплаты ▁и ▁могут ▁выдавать ▁кредиты ▁быстрее , ▁чем ▁банки .
▁Поэтому ▁миллионы ▁людей ▁во ▁всем ▁регионе ▁обращаются ▁в ▁ лом бар ды , ▁поскольку ▁семьи ▁чувствуют ▁давление ▁из - за ▁повышения ▁стоимости ▁жизни ▁и ▁быстрого ▁роста ▁задолженности ▁домохозяйств ▁и ▁потребительских ▁долгов .
▁После ▁пяти ▁лет ▁устойчивого ▁роста , ▁последова вшего ▁за ▁мировым ▁финансовым ▁кризисом , ▁и ▁деше вых ▁кредитов , ▁подпи ты ва вшихся ▁свободной ▁денежно - креди тной ▁политикой ▁в ▁странах ▁с ▁развитой ▁экономикой , ▁семьи ▁с ▁низким ▁и ▁средним ▁уровнем ▁дохода ▁обращаются ▁в ▁ лом бар ды , ▁чтобы ▁компенсировать ▁уменьшение ▁доходов ▁по ▁мере ▁замед ления ▁роста ▁их ▁экономик .
▁На ▁этой ▁неделе ▁Standard ▁& ▁P oor ' s , ▁рейтин говое ▁агентство , ▁указа ло ▁увеличение ▁семейного ▁кредитного ▁пле ча , ▁в ▁основном ▁из - за ▁роста ▁ипоте ки , ▁в ▁качестве ▁фактора ▁риска ▁для ▁креди тоспособности ▁азиатских ▁банков .
▁Оно ▁заяви ло , ▁что ▁Малай зия , ▁Таиланд ▁и ▁Сингапур ▁имели ▁самое ▁высокое ▁соотношение ▁долга ▁домохозяйств ▁к ▁ва ло вому ▁внутрен нему ▁проду кту ▁в ▁Азии .
▁Малай зия ▁возгла вила ▁этот ▁список ▁с ▁80% ▁от ▁ВВП ▁по ▁сравнению ▁с ▁60% ▁в ▁2008 ▁году .
▁Экономи сты ▁также ▁обеспоко ены ▁высоким ▁уровнем ▁потребитель ского ▁долга ▁в ▁Таиланде , ▁который ▁на ▁этой ▁неделе ▁едва ▁вышел ▁из ▁технической ▁рецессии .
▁В ▁четверг ▁данные ▁показали ▁продолжа ющееся ▁снижение ▁экспорта ▁и ▁ослаб ление ▁потребитель ского ▁спроса .
▁" Су ть ▁в ▁том , ▁что ▁с ▁ростом ▁цен ▁люди ▁в ▁средней ▁и ▁нижней ▁части ▁[ шка лы ▁доходов ] ▁будут ▁искать ▁способы ▁попол нить ▁свои ▁доходы ▁там , ▁где ▁только ▁смогут ", ▁- ▁говорит ▁С онг ▁Сен г ▁В ун , ▁экономист ▁C IM B , ▁ма лай зий ского ▁банка .
▁Ре кор дно ▁высокие ▁цены ▁на ▁золото ▁в ▁последние ▁два ▁года ▁усили ли ▁спе шку , ▁с ▁которой ▁люди ▁за клады вают ▁свои ▁личные ▁вещи , ▁так ▁как ▁они ▁используют ▁возможность ▁получить ▁деньги ▁за ▁свои ▁семей ные ▁украшения .
▁В ▁Сингапу ре ▁около ▁70% ▁вещей , ▁за клады ваемых ▁в ▁200 ▁ лом бар дных ▁пунктах ▁города - государ ства , ▁являются ▁золо тыми ▁изделия ми .
▁Люди ▁говорят : ▁" Ц ена ▁на ▁золото ▁выглядит ▁хорошей , ▁давайте ▁за ложи м ▁золо тую ▁цепо чку ▁бабу шки ▁и ▁получи м ▁ее ▁обратно ▁в ▁следующем ▁месяце ".
▁В ▁Таиланде ▁крупнейший ▁оператор ▁ лом бар дов ▁Easy Money ▁наблюда л ▁рост ▁числа ▁клиентов , ▁использующих ▁его ▁отделения ▁в ▁последние ▁месяцы , ▁вплоть ▁до ▁20 %.
▁Рост ▁в ▁ лом бар дном ▁бизнесе ▁та ков , ▁что ▁Val ue M ax , ▁оператор ▁отделения ▁в ▁Бен деми ре ▁и ▁15 ▁других ▁таких ▁же ▁в ▁Сингапу ре , ▁планирует ▁расширя ться ▁не ▁только ▁в ▁сосед ней ▁Малайзии , ▁где ▁он ▁имеет ▁четыре ▁магазина , ▁но ▁и ▁за ▁пределами ▁Азии ▁тоже , ▁говорит ▁Й е ах ▁Ли ▁Ч инг , ▁исполнительный ▁директор ▁Val ue M ax .
▁Компания ▁будет ▁финансировать ▁расширение , ▁используя ▁60 ▁процентов ▁из ▁S $ 66 ▁млн , ▁привле ченных ▁на ▁этой ▁неделе ▁в ▁результате ▁размещения ▁акций ▁на ▁фондовой ▁бирже ▁Сингапу ра .
▁В ▁то ▁время ▁как ▁некоторые ▁креди торы ▁вызвали ▁огонь ▁критики ▁из - за ▁высоких ▁процентных ▁ставок , ▁г - жа ▁Й е ах ▁говорит , ▁что ▁ лом бар д ▁не ▁только ▁предлагает ▁более ▁деше вые ▁тарифы , ▁чем ▁другие ▁креди торы , ▁он ▁также ▁не ▁увеличивает ▁долг ▁непосредственно .
▁" К ли енты ▁за клады вают ▁предметы , ▁которыми ▁они ▁уже ▁владе ют , ▁и ▁моне ти зация ▁личных ▁активов ▁не ▁увеличивает ▁задолженности ▁домохозяйств ", ▁- ▁говорит ▁она .
▁Зак лад ▁завое вывает ▁все ▁более ▁широкое ▁общественное ▁признание ▁в ▁качестве ▁средства ▁для ▁получения ▁краткосро чного , ▁обеспе ченного ▁финансирования .
▁И ▁при ▁этом ▁ лом бар дами ▁пользуются ▁не ▁только ▁те ▁категории ▁людей , ▁которые ▁находятся ▁в ▁тяже лом ▁финансовом ▁положении .
▁Бога тые ▁люди ▁в ▁Сингапу ре ▁также ▁используют ▁отделения ▁Val ue M ax , ▁за клады вая ▁золо тые ▁сли тки ▁или ▁часы ▁Ro lex , ▁которые ▁могут ▁давать ▁до ▁60 ▁процентов ▁от ▁их ▁покуп ной ▁стоимости ▁наличными .
▁Мы ▁видим ▁клиентов ▁из ▁всех ▁слоев ▁общества .
▁" Они ▁включают ▁в ▁себя ▁состоя тельных ▁лиц , ▁которым ▁необходимо ▁занять ▁деньги ▁на ▁короткий ▁срок ▁для ▁коммерческих ▁проектов ▁или ▁инвестиций , ▁или ▁предприятия ▁малого ▁бизнеса , ▁которым ▁необходимо ▁преодолеть ▁временные ▁денежные ▁трудности ", ▁- ▁говорит ▁г - жа ▁Й е ах .
▁Иногда ▁им ▁просто ▁нужны ▁деньги ▁очень ▁быстро .
▁Сегодня ▁для ▁населения ▁важно ▁не ▁количество ▁имеющихся ▁медицинских ▁учреждений ▁и ▁их ▁статус , ▁а ▁качество ▁оказыва емой ▁медицинской ▁помощи .
▁Реализация ▁программы ▁" Мо дер низация ▁здравоохранения ▁Ту льской ▁области ▁на ▁2011 ▁- ▁2013 ▁гг ". , ▁реорга низация ▁ме ду ч ре ждений ▁нашего ▁города ▁позволят ▁создать ▁оптима льную ▁структуру ▁оказания ▁медицинской ▁помощи ▁населению , ▁в ▁том ▁числе ▁ги не ко логи ческим ▁боль ным , ▁беремен ным ▁и ▁ро жени цам .
▁Так , ▁после ▁объединения ▁с ▁гор боль ницей ▁появилась ▁еще ▁большая ▁возможность ▁привлекать ▁уз ких ▁специалистов ▁из ▁ГУ З ▁" НГ КБ " ▁для ▁консультаций ▁беремен ных ▁с ▁различными ▁па тологи ями , ▁проводить ▁дополнительные ▁обследования ▁на ▁базе ▁больницы .
▁За ▁время ▁реализации ▁программы ▁модернизации ▁была ▁значительно ▁улуч шена ▁материально - техни ческая ▁база ▁роди льного ▁дома , ▁появилось ▁современное ▁оборудование , ▁соответствующее ▁мировым ▁стандартам .
▁За ▁эти ▁годы ▁выде лено ▁около ▁8 ▁млн . ▁рублей ▁на ▁капита льный ▁ремонт ▁помещений , ▁приобретен о ▁11 2 ▁единиц ▁оборудования ▁на ▁сумму ▁42 ▁млн . ▁рублей .
▁Самым ▁современным ▁оборудованием ▁оснащен ▁интенсив ный ▁пост ▁для ▁новоро жденных .
▁В ▁операционной ▁при ▁проведении ▁к еса рева ▁се чения ▁используется ▁аппарат ▁" Се лл - С ей вер ", ▁позволяющий ▁собирать ▁кровь ▁из ▁операционной ▁ра ны ▁и ▁после ▁специальной ▁обработки ▁возвра щать ▁ее ▁ро жени це , ▁избе гая ▁пере ли вания ▁чу же родной ▁крови .
▁Современ ным ▁оборудованием ▁также ▁осна щено ▁отделение ▁клини ко - ла бора тор ной ▁диагностики .
▁В ▁жен ской ▁консультации ▁функционирует ▁электро нная ▁регистра тура , ▁в ▁скором ▁будущем ▁планируется ▁введение ▁электронных ▁карт ▁и ▁исто рий ▁болезни ▁пациентов .
▁Благодаря ▁развитию ▁теле меди ци ны ▁появилась ▁возможность ▁консультации ▁ги не ко логических ▁больных , ▁беремен ных , ▁ро жени ц ▁и ▁новоро жденных ▁с ▁обла стными ▁специалистами .
▁Че чен цы ▁из били ▁и ▁огра били ▁60 ▁проститу ток ▁в ▁Стра с бурге
▁У ро жен цы ▁Чечни ▁аресто ваны ▁французской ▁полицией ▁по ▁подоз рению ▁в ▁серий ных ▁нападения х ▁на ▁проститу ток .
▁Рас следование ▁ве лось ▁еще ▁с ▁марта ▁текущего ▁года .
▁На ▁действия ▁ка вказ цев ▁пожа ло вались ▁около ▁60 ▁женщин .
▁Как ▁сообщается , ▁бан ди ты ▁за казыва ли ▁проститу ток ▁в ▁одну ▁из ▁стра с бург ских ▁гостиниц , ▁а ▁затем ▁изби вали ▁и ▁гра били ▁их .
▁Глава рем ▁бан ды ▁был ▁27 - лет ниц ▁ранее ▁су ди мый ▁уро жене ц ▁Чечни .
▁Защи тник ▁" Ба ва рии " ▁Давид ▁Ала ба ▁стал ▁лучшим ▁спортс мен ом ▁Австрии ▁в ▁2013 ▁году , ▁сообщает ▁официальный ▁сайт ▁бу нд если ги .
▁В ▁этом ▁спо ре ▁он ▁опере дил ▁представителей ▁зим них ▁видов ▁спорта , ▁которые ▁традиционно ▁становятся ▁лучшими ▁в ▁стране .
▁Второе ▁место ▁занял ▁горнолы жник ▁Мар сель ▁Хи р шер , ▁а ▁третье ▁- ▁пры гун ▁на ▁лыжах ▁с ▁трам пли на ▁Гре гор ▁Ш ли рен ца уэр .
▁В ▁прошлом ▁сезоне ▁21- летний ▁ав стри ец ▁фи ли ппи но - ни ге рий ского ▁происхождения ▁помог ▁своей ▁команде ▁победить ▁в ▁Ли ге ▁чем пионов , ▁чемпиона те ▁и ▁Ку б ке ▁Германии , ▁а ▁также ▁в ▁Супер ку б ке ▁У ЕФА .
▁Бы вшая ▁жена ▁Ар ша вина ▁отдыха ет ▁с ▁ак тером ▁Андре ем ▁Ча довым
▁Бы вшая ▁граждан ская ▁жена ▁футбо ли ста ▁пи тер ского ▁" З ени та " ▁Андрея ▁Ар ша вина ▁Юлия ▁Бара нов ская ▁проводит ▁отпуск ▁вместе ▁с ▁ак тером ▁Андре ем ▁Ча довым .
▁Юлия ▁отдыха ет ▁в ▁Италии ▁в ▁компании ▁актри сы ▁Ана ста си ей ▁За доро жной , ▁ее ▁жени ха ▁- ▁фигу ри ста ▁Сергея ▁Сла вно ва , ▁и ▁ак тера ▁Андрея ▁Ча дова .
▁С ним ки ▁с ▁совместных ▁прогу лок ▁пар ▁опубликованы ▁в ▁Inst ag ram ▁Ана ста сии ▁За доро жной .
▁Это ▁не ▁первая ▁совмест ная ▁фотография ▁Андрея ▁и ▁Ю лии .
▁5 ▁октября ▁За доро жная ▁опубликовала ▁сни мок ▁на ▁котором ▁пара ▁стоит ▁об ня вшись ▁на ▁берегу ▁Фин ского ▁залива ▁в ▁Ко ма рово .
▁В ▁середине ▁октября ▁ха в бек ▁" З ени та " ▁Андрей ▁Ар ша вин ▁призна лся , ▁что ▁живет ▁отдельно ▁от ▁своей ▁гражданской ▁жены ▁Ю лии .
▁Напомним , ▁Юлия ▁Бара нов ская ▁и ▁Андрей ▁Ар ша вин ▁были ▁вместе ▁с ▁2003 ▁года , ▁у ▁них ▁трое ▁детей .
▁Недавно ▁стало ▁известно , ▁что ▁Ар ша вин ▁встречается ▁с ▁экс - мо дель ю ▁Али сой ▁Ка з ми ной .
▁Новая ▁подру га ▁Ар ша вина ▁была ▁за му жем ▁за ▁топ - мене дже ром ▁корпорации .
▁Пак ет ▁спаса тельных ▁мер ▁в ▁размере ▁$ 3 25 ▁млн ▁для ▁здравоохранения ▁Та сма нии
▁Федера льное ▁правительство ▁настаи вает ▁на ▁том , ▁что ▁пакет ▁спаса тельных ▁мер ▁в ▁размере ▁$ 3 25 ▁млн ▁для ▁ослаб ленной ▁системы ▁здравоохранения ▁Та сма нии ▁будет ▁допол нен ▁жест кими ▁условиями , ▁которые ▁гарантируют , ▁что ▁правительство ▁штата ▁не ▁потра тит ▁средства ▁в пу стую .
▁Федера льный ▁министр ▁здравоохранения ▁Та ня ▁П ли бер сек ▁объявила , ▁что ▁Содру жество ▁принимает ▁" сро чные ▁меры ", ▁чтобы ▁предотвратить ▁кризис , ▁выз ванный ▁стар ением ▁населения ▁этого ▁остров ного ▁штата , ▁более ▁высоким ▁уровнем ▁хрони ческих ▁болезней ▁и ▁ограничения ми ▁системы .
▁Решение ▁о ▁финансировании ▁в ▁течение ▁четырех ▁лет ▁было ▁принято ▁после ▁консультаций ▁правительства ▁с ▁независимым ▁депута том ▁Та сма нии ▁Э ндрю ▁Уи лки .
▁" П рави тельство ▁предложи ло ▁пакет ▁экст ренных ▁спаса тельных ▁мер , ▁который , ▁мы ▁верим , ▁решит ▁специфи ческие ▁проблемы , ▁стоя щими ▁перед ▁шта том ", ▁- ▁заявила ▁сегодня ▁г - жа ▁П ли бер сек .
▁Пак ет ▁размером ▁$ 3 25 ▁млн ▁включает ▁в ▁себя ▁$ 31 ▁млн ▁на ▁бли ц - ка мпа нию ▁по ▁пла новым ▁операциям .
▁Еще ▁26 00 ▁операций , ▁включая ▁орто пе ди ческие ▁и ▁операции ▁по ▁уда лению ▁ката рак ты , ▁помогут ▁преодолеть ▁отста вание .
▁Есть ▁также ▁деньги ▁для ▁кли ник , ▁принимающих ▁больных ▁без ▁предварительной ▁записи , ▁в ▁Х об ар те ▁и ▁Лон сест оне , ▁для ▁повышения ▁качества ▁ухода ▁после ▁стациона ра , ▁обучения ▁медицинских ▁специалистов , ▁служб ▁охраны ▁психи ческого ▁здоровья ▁и ▁внедрения ▁систем ▁персональных ▁электронных ▁медицинских ▁карт ▁в ▁местных ▁больница х .
▁" Э ти ▁инвестиции ▁пойдут ▁на ▁высказа нных ▁передо выми ▁вра чами ▁реализацию ▁идей ▁о ▁том , ▁как ▁лучше ▁помочь ▁системе ▁здравоохранения ▁Та сма нии ", ▁- ▁сказала ▁г - жа ▁П ли бер сек .
▁Министр ▁настаи вала , ▁что ▁правительство ▁Та сма нии ▁будет ▁работать ▁в ▁режиме ▁стро гой ▁отчетности ▁и ▁ответственности .
▁Шта ту ▁необходимо ▁будет ▁поддерживать ▁текущие ▁уровни ▁финансирования ▁для ▁того , ▁чтобы ▁получать ▁денежные ▁средства ▁Содру жества , ▁и ▁ежемесячно ▁от читы ваться ▁о ▁том , ▁куда ▁он ▁тра тит ▁эти ▁дополнительные ▁средства .
▁Будет ▁создана ▁комиссия ▁из ▁трех ▁человек , ▁чтобы ▁убедиться , ▁что ▁штат ▁предоставляет ▁услуги ▁как ▁можно ▁эффектив нее ▁и ▁дей ствен нее .
▁Г - н ▁Уи лки ▁заявил ▁сегодня , ▁что ▁$ 3 25 ▁млн ▁ничего ▁не ▁реша т , ▁" если ▁за ▁ними ▁не ▁последу ет ▁подлин ная ▁реформа , ▁которая ▁постави т ▁систему ▁здравоохранения ▁Та сма нии ▁на ▁более ▁устойчи вую ▁основу ".
▁Тем ▁не ▁менее ▁он ▁по х вали л ▁правительство ▁за ▁ответ ▁на ▁его ▁прось бу ▁о ▁сро чной ▁помощи , ▁с ▁которой ▁он ▁впервые ▁обратился ▁к ▁премьер - мини стру ▁в ▁начале ▁мая .
▁" Я ▁надеюсь , ▁что ▁пакет ▁федера льной ▁помощи ▁будет ▁значительно ▁способствовать ▁выводу ▁системы ▁здравоохранения ▁этого ▁штата ▁из ▁крити ческого ▁состояния ", ▁- ▁сказал ▁г - н ▁Уи лки .
▁По ▁данным ▁правительства ▁штата , ▁эти ▁дополнительные ▁выбо ро чные ▁процедуры ▁в ▁значительной ▁степени ▁компенси руют ▁недавние ▁сокращения .
▁Но ▁федера льный ▁оппози ционный ▁представитель ▁по ▁здравоохран ению ▁Питер ▁Да т тон ▁считает , ▁что ▁сегодняш нее ▁заявление ▁представляет ▁собой ▁" ре шение , ▁аналоги чное ▁лей ко пла сты рю ".
▁" При чина , ▁по ▁которой ▁мы ▁здесь , ▁состоит ▁в ▁том , ▁что ▁лей бори ст ское ▁правительство ▁штата ▁выр вало ▁$ 4 30 ▁млн ▁из ▁системы ▁здравоохранения ", ▁- ▁сказал ▁он ▁теле компании ▁A BC ▁TV .
▁Когда ▁правительство ▁штата ▁отры вает ▁почти ▁пол милли ар да ▁долларов , ▁а ▁Содру жество ▁вклады вает ▁300 ▁млн , ▁нельзя ▁при тво ря ться , ▁что ▁это ▁хорошие ▁новости .
▁Г - н ▁Да т тон ▁попросил ▁г - жу ▁П ли бер сек ▁гарантировать , ▁что ▁ни ▁один ▁доллар ▁из ▁спаса тельного ▁пакета ▁не ▁будет ▁потра чен ▁на ▁дополнительную ▁бюрокра тию .
▁Э кра низация ▁Ги йо мом ▁Ни клу ▁ро мана ▁Д ени ▁Ди дро ▁может ▁похва статься ▁исключи тельной ▁постанов кой ▁и ▁истори ческими ▁подроб ностями , ▁но ▁она ▁также ▁тяже лее ▁воспринима ется , ▁чем ▁должна ▁была ▁бы .
▁Филь м , ▁действие ▁которого ▁происходит ▁во ▁Франции ▁17 6 0- х ▁годов , ▁рассказывает ▁мра чную ▁историю ▁С юза н ны , ▁молодой ▁аристокра тки , ▁отправ ленной ▁в ▁монастырь ▁своей ▁семьей .
▁Когда ▁она ▁начинает ▁бун то вать , ▁она ▁испытывает ▁край нюю ▁жесто кость ▁от ▁рук ▁са ди стки - настоя тель ницы ▁и ▁становится ▁объектом ▁эро тических ▁фанта зий ▁для ▁других .
▁Филь м ▁никогда ▁не ▁опуска ется ▁до ▁по шло сти ▁или ▁сен са ции ▁- ▁и ▁в ▁этом ▁вся ▁проблема .
▁Из - за ▁своей ▁серьезной ▁торжествен ности ▁повест во вание ▁риску ет ▁стать ▁испыта нием ▁вроде ▁вла ся ницы ▁и ▁для ▁аудитории .
▁Сирия ▁уничто жи ла ▁свои ▁средства ▁изготовления ▁химического ▁оружия , ▁говорит ▁наблюда тельная ▁группа
▁Сирия ▁уничто жи ла ▁основное ▁оборудование ▁для ▁производства ▁химического ▁оружия ▁и ▁боеприпа сов ▁с ▁отра вля ющим ▁га зом , ▁заявила ▁в ▁четверг ▁международная ▁наблюда тельная ▁группа , ▁в ▁то ▁время ▁как ▁ожесто ченные ▁столкновения ▁бу ше вали ▁на ▁севере ▁страны , ▁неподалеку ▁от ▁одного ▁из ▁объектов , ▁где , ▁как ▁полагают , ▁хранятся ▁токси чные ▁вещества .
▁Также ▁в ▁четверг ▁сирий ская ▁группа ▁активистов ▁заявила , ▁что ▁более ▁120 ▁000 ▁человек ▁были ▁убиты ▁с ▁начала ▁гражданской ▁войны ▁в ▁стране ▁почти ▁три ▁года ▁назад .
▁За явление ▁Организации ▁по ▁запре ту ▁химического ▁оружия ▁было ▁сделано ▁за ▁один ▁день ▁до
▁край него ▁срока ▁1 ▁ноября , ▁установленного ▁этой ▁бази ру ющейся ▁в ▁Га а ге ▁организацией ▁для ▁того , ▁чтобы ▁Да ма ск ▁уничто жил ▁или ▁" с дела л ▁не рабо тоспособ ными " ▁все ▁средства ▁производства ▁химического ▁оружия ▁и ▁механизмы , ▁позволяющие ▁смеши вать ▁хими ческие ▁вещества ▁с ▁полу чением ▁отра вля ющего ▁газа ▁и ▁запол нять ▁им ▁боеприпа сы .
▁Завер шение ▁того , ▁что ▁является ▁по ▁существу ▁начальной ▁стади ей ▁уничтожения , ▁- ▁важная ▁ве ха ▁в ▁амбициоз ном ▁графи ке , ▁который ▁ставит ▁своей ▁целью ▁уничтожить ▁все ▁хими ческое ▁оружие ▁Да ма ска ▁к ▁середине ▁2014 ▁года .
▁Уни что жение ▁оборудования ▁означает , ▁что ▁Сирия ▁не ▁может ▁больше ▁производить ▁новое ▁хими ческое ▁оружие .
▁Тем ▁не ▁менее ▁Да ма ску ▁еще ▁предстоит ▁начать ▁уничтожение ▁существующего ▁оружия ▁и ▁запасов .
▁Страна , ▁как ▁полагают , ▁имеет ▁около ▁1000 ▁мет ри ческих ▁тонн ▁химических ▁веществ ▁и ▁оружия , ▁включая ▁гор чи чный ▁газ ▁и ▁нер вно - пара ли тический ▁газ ▁за рин .
▁Это ▁заявление ▁было ▁сделано ▁во ▁время ▁ожесто ченных ▁бо ев ▁в ▁четверг ▁в ▁городе ▁Са фи ра , ▁в ▁котором , ▁по ▁мнению ▁экспертов , ▁находится ▁объект ▁по ▁производству ▁химического ▁оружия , ▁а ▁также ▁места ▁его ▁хранения , ▁сообщает ▁бази ру ющийся ▁в ▁Британии ▁Си рий ский ▁центр ▁защиты ▁прав ▁человека .
▁Группа ▁активистов , ▁которая ▁отслежи вала ▁потери ▁через ▁сеть ▁активистов ▁в ▁Сирии , ▁заявила ▁в ▁четверг , ▁что ▁погибли ▁120 ▁29 6 ▁человек .
▁Из ▁этого ▁числа , ▁как ▁было ▁сказано , ▁61 ▁0 67 ▁являются ▁граждан скими ▁лицами , ▁в ▁том ▁числе ▁63 65 ▁детей .
▁Со ▁стороны ▁правительства , ▁заявила ▁группа , ▁29 ▁95 4 ▁человека ▁являются ▁членами ▁вооруженных ▁сил ▁президента ▁Ба ша ра ▁А сада , ▁18. 67 8 ▁являются ▁про правитель ственными ▁бое ви ками ▁и ▁18 7 ▁- ▁ливан скими ▁бое ви ками ▁Х езбо ллы .
▁Также ▁среди ▁погибших , ▁как ▁сказано ▁в ▁заявлении , ▁были ▁220 2 ▁ар мей ских ▁пере бе ж чика ▁и ▁около ▁53 75 ▁бой цов ▁оппозиции , ▁многие ▁из ▁них ▁иностран цы .
▁Согласно ▁оценке ▁ООН ▁от ▁25 ▁июля , ▁100 ▁000 ▁погибли ▁в ▁конфликте ▁с ▁марта ▁2011 ▁года .
▁С ▁тех ▁пор ▁эта ▁цифра ▁не ▁обновля лась .
▁Кон фли кт ▁выну дил ▁около ▁2 ▁млн ▁человек ▁бежать ▁из ▁страны .
▁Вой ска ▁А сада ▁несколько ▁недель ▁сра жались ▁в ▁Са фи ре ▁с ▁повстан цами , ▁многие ▁из ▁которых ▁связаны ▁с ▁группами ▁Аль - Каиды .
▁Центр ▁заявил , ▁что ▁в ▁четверг ▁были ▁жертвы ▁с ▁обеих ▁сторон , ▁но ▁не ▁привел ▁конкретных ▁данных .
▁Бо и ▁подчерк нули ▁опасность , ▁с ▁которой ▁сталкиваются ▁инспе кторы ▁по ▁хими ческому ▁оружи ю , ▁под го ня емые ▁сжа тыми ▁сро ками ▁своей ▁миссии ▁по ▁изба в лению ▁Сирии ▁от ▁токси ческого ▁арсена ла , ▁в ▁раз гар ▁продолжа ющейся ▁гражданской ▁войны .
▁В ▁заявлении ▁О З ХО , ▁которая ▁работает ▁в ▁тесном ▁сотрудничестве ▁с ▁Организацией ▁Объединенных ▁Наций , ▁сказано , ▁что ▁ее ▁команда ▁была ▁" те перь ▁удовлетво рена ▁тем , ▁что ▁она ▁прове рила ▁и ▁видела ▁уничто женными ▁все ▁заяв ленные ▁Си рией ▁критически ▁важные ▁средства ▁производства ▁и ▁оборудование ▁для ▁смеши вания / за прав ки ".
▁Она ▁доба вила , ▁что ▁" ника кая ▁дополнительная ▁инспе к ционная ▁деятельность ▁в ▁настоящее ▁время ▁не ▁планируется ".
▁Ранее ▁на ▁этой ▁неделе ▁инспе кторы ▁заявили , ▁что ▁они ▁заверши ли ▁первый ▁раун д ▁работы ▁по ▁проверке , ▁посети в ▁21 ▁из ▁23 ▁объектов , ▁заяв ленных ▁Да ма ском .
▁Они ▁не ▁смогли ▁посетить ▁два ▁места ▁из ▁соображений ▁безопасности , ▁заявили ▁инспе кторы .
▁В ▁четверг ▁О З ХО ▁заявила , ▁что ▁оба ▁места ▁были , ▁согласно ▁заяв лению ▁Сирии , ▁" за бро шенными ▁и ... ▁предметы ▁программы ▁химического ▁оружия , ▁находящиеся ▁в ▁них , ▁были ▁переме щены ▁в ▁другие ▁заяв ленные ▁места , ▁которые ▁были ▁провер ены ".
▁Не ▁удалось ▁сразу ▁выяснить , ▁был ▁ли ▁объект ▁в ▁Са фи ре ▁одним ▁из ▁двух ▁мест , ▁которые ▁инспе кторы ▁О З ХО ▁не ▁смогли ▁посетить .
▁Сирия ▁представила ▁план ▁полного ▁уничтожения ▁своего ▁химического ▁оружия , ▁который ▁должен ▁быть ▁утвержден ▁в ▁следующем ▁месяце ▁исполнитель ным ▁комитетом ▁О З ХО .
▁" Я ▁привет ству ю ▁му жество ▁и ▁хра бро сть , ▁которые ▁вы ▁все ▁продемонстри ровали ▁в ▁выполнении ▁самой ▁сложной ▁миссии , ▁когда - либо ▁предприня той ▁этой ▁организацией ", ▁- ▁сказал ▁генеральный ▁директор ▁наблюда тельной ▁группы ▁Ах мет ▁У зю м дж ю ▁в ▁комментарии , ▁опублико ванном ▁О З ХО .
▁Уже ▁третий ▁год ▁граждан ская ▁война ▁сталки вает ▁повстан цев , ▁в ▁основном ▁мусульман - су н ни тов , ▁с ▁правительством ▁А сада ▁и ▁его ▁силами ▁безопасности , ▁которые ▁состоят ▁из ▁членов ▁его ▁сек ты ▁а ла ви тов , ▁ответ вления ▁ши ит ского ▁ислама .
▁Что ▁касается ▁других ▁событий , ▁руководитель ▁центра ▁Ра ми ▁Абду р рах ман ▁сказал , ▁что ▁был ▁сильный ▁взрыв ▁в ▁среду ▁на ▁объек те ▁П ВО ▁в ▁прибре жной ▁провинции ▁Сирии ▁Ла таки я .
▁Причина ▁взрыва ▁неизвест на , ▁сказал ▁он .
▁Г нев ▁из - за ▁приговора ▁организа торам ▁терак та ▁в ▁Б али
▁О став шиеся ▁в ▁живых ▁и ▁родственники ▁20 2 ▁погибших ▁в ▁результате ▁взрыва ▁бомбы ▁в ▁Б али ▁в ▁2002 ▁году ▁гне вно ▁отреаги ровали ▁на ▁приговор , ▁вынес енный ▁послед нему ▁из ▁за говор щиков , ▁который ▁пред стал ▁перед ▁судом , ▁и ▁заявили , ▁что ▁У мар ▁Па тек ▁должен ▁быть ▁расстре лян .
▁Па тек , ▁который ▁провел ▁почти ▁10 ▁лет ▁в ▁бе гах , ▁как ▁один ▁из ▁самых ▁разы ски ваемых ▁людей ▁в ▁Юго - Восточной ▁Азии , ▁был ▁вчера ▁пригово рен ▁к ▁20 ▁годам ▁лишения ▁свободы ▁за ▁его ▁роль ▁в ▁создании ▁взрыв ных ▁устройств , ▁использо ванных ▁во ▁время ▁терак та .
▁Он ▁может ▁быть ▁освобо жден ▁в ▁течение ▁15 ▁лет , ▁если ▁получит ▁услов но - до сро чное ▁освобождение .
▁45 - летний ▁под суди мый ▁был ▁признан ▁виновным ▁в ▁массовых ▁убийства х ▁в ▁результате ▁нападения ▁на ▁два ▁но чных ▁клуба ▁в ▁популяр ном ▁туристи ческом ▁районе ▁Ку та , ▁в ▁ходе ▁которого ▁20 2 ▁человека ▁погибли , ▁в ▁том ▁числе ▁88 ▁австралий цев , ▁и ▁были ▁ранены ▁еще ▁десятки .
▁Он ▁также ▁был ▁признан ▁виновным ▁по ▁ряду ▁других ▁связанных ▁с ▁терроризмом ▁обвинений , ▁в ▁том ▁числе ▁в ▁вол не ▁взры вов ▁церквей ▁по ▁всей ▁Индонезии ▁в ▁ка ну н ▁Рождест ва ▁в ▁2000 ▁году .
▁Про ку ро ры ▁потребо вали ▁пожиз ненный ▁срок , ▁хотя ▁они ▁могли ▁бы ▁настаивать , ▁что ▁человек , ▁про з ванный ▁" под рыв ником " ▁за ▁свою ▁репутацию ▁мастера ▁по ▁изготов лению ▁взрыв ных ▁устройств , ▁должен ▁быть ▁пригово рен ▁к ▁смертной ▁казни .
▁Это ▁решение ▁усугу би ло ▁болез ненные ▁воспоминания ▁матери ▁из ▁Пер та ▁Дж ун ▁Кор тин , ▁которая ▁потеряла ▁своих ▁39 - летних ▁до чере й - бли знец ов ▁Дже йн ▁и ▁Джен ни ▁в ▁терак те , ▁осуществ ленном ▁Па те ком ▁и ▁его ▁сооб щ никами ▁почти ▁десять ▁лет ▁назад .
▁Е два ▁сдержи вая ▁сле зы , ▁она ▁сказала , ▁что ▁Па тек ▁должен ▁был ▁быть ▁пригово рен ▁к ▁смертной ▁казни .
▁" Я ▁действительно ▁считаю , ▁что ▁он ▁должен ▁следовать ▁по ▁сто пам ▁других ▁пар ней .
▁Он ▁должен ▁предста ть ▁перед ▁расстре льной ▁командой , ▁- ▁сказала ▁г - жа ▁Кор тин ▁A AP .
▁- ▁Я ▁должна ▁жить ▁каждый ▁день , ▁зная , ▁что ▁у ▁меня ▁больше ▁не ▁будет ▁вну ков ▁и ▁я ▁не ▁уви жу ▁моих ▁до чере й ".
▁Клуб ▁" Са ри " ▁был ▁разру шен , ▁когда ▁было ▁приведен о ▁в ▁действие ▁массив ное ▁взрыв ное ▁устройство , ▁заложен ное ▁в ▁при па рко ванный ▁снаружи ▁ф ур гон , ▁сразу ▁после ▁11 ▁вечера ▁12 ▁октября ▁2002 ▁года .
▁Питер ▁Хью з ▁был ▁в ▁баре ▁" П эд ди ", ▁где ▁террори ст - смер тник ▁взор вал ▁ рюк за к , ▁начи ненный ▁взрыв чат кой , ▁всего ▁20 ▁секун дами ▁раньше .
▁После ▁этого ▁терак та ▁он ▁на ▁месяц ▁в пал ▁в ▁кому ▁и ▁" у мира л " ▁три ▁раза , ▁будучи ▁подклю ченным ▁к ▁системе ▁жизне обеспе чения .
▁Г - н ▁Хью з ▁сказал , ▁что ▁Па тек ▁должен ▁разделить ▁уча сть ▁трех ▁других ▁членов ▁террористи ческой ▁ячей ки ▁" Д жем а а ▁Исла мия ", ▁ответствен ной ▁за ▁крова вую ▁бой ню , ▁- ▁Ам ро зи , ▁Му хла са ▁и ▁И ма ма ▁Са му дры , ▁которые ▁были ▁каз нены ▁четыре ▁года ▁назад .
▁Действительно , ▁этот ▁парень ▁заслуживает ▁смертной ▁казни ▁больше ▁всех .
▁Сохра нить ▁ему ▁жизнь , ▁ну , ▁нет ▁никаких ▁причин ▁сохранить ▁ему ▁жизнь .
▁Полу чить ▁20 ▁лет ▁после ▁того , ▁как ▁уби л ▁20 2 ▁человека ▁и ▁ра нил ▁сотни ▁- ▁это ▁не ▁так ▁много .
▁Па тек ▁является ▁последним ▁из ▁участников ▁терак та ▁в ▁Б али , ▁представ шим ▁перед ▁судом .
▁Он ▁скры вался ▁в ▁течение ▁почти ▁десяти ▁лет , ▁но ▁в ▁конце ▁концов ▁был ▁задержа н ▁в ▁январе ▁2011 ▁года ▁в ▁пакистан ском ▁городе ▁Аб бо тта бад , ▁где ▁американские ▁войска ▁убили ▁бывшего ▁глава ря ▁" Аль - Каиды " ▁У са му ▁бен ▁Ла дена ▁менее ▁чем ▁четыре ▁месяца ▁спустя .
▁В ▁ходе ▁судебного ▁разбирательства ▁агент ▁Ф БР ▁показал , ▁что ▁данные ▁разведки ▁свидетельство вали : ▁Па тек ▁был ▁в ▁Пакистане , ▁чтобы ▁встретиться ▁с ▁бен ▁Ла ден ом ▁в ▁попытке ▁восстановить ▁связи ▁между ▁террористи ческими ▁группами ▁Юго - Восточной ▁Азии ▁и ▁" Аль - Каи дой ".
▁" Он ▁не ▁сда лся ", ▁- ▁сказала ▁г - жа ▁Кор тин .
▁До ▁недавнего ▁времени ▁он ▁вовсе ▁не ▁сожа лел ▁о ▁том , ▁сколько ▁горя ▁он ▁причи нил ▁другим ▁людям .
▁При говор ▁вынес ен ▁в ▁преддверии ▁10- й ▁годов щины ▁терак та , ▁которая ▁будет ▁отме чаться ▁позже ▁в ▁этом ▁году ▁в ▁Б али ▁и ▁Австралии .
▁" В ▁этом ▁году ▁будет ▁много ▁сле з ", ▁- ▁говорит ▁г - жа ▁Кор тин .
▁Па тек ▁еще ▁может ▁обжало вать ▁свой ▁приговор .
▁Ф А У : ▁" Воз душ ные ▁пассажи ры ▁теперь ▁могут ▁использовать ▁га джет ы ▁на ▁самолета х ▁( но ▁не ▁звонить ▁с ▁мобильного ▁телефона ) ▁"
▁Авиа пас са жи ры ▁смогут ▁использовать ▁свои ▁электронные ▁устройства ▁в ▁течение ▁всего ▁полета , ▁чтобы ▁читать , ▁работать , ▁играть ▁в ▁игры , ▁смотреть ▁фильмы ▁и ▁слушать ▁музыку , ▁но ▁не ▁говорить ▁по ▁моби льным ▁телефона м , ▁- ▁согласно ▁долго жда нным ▁новым ▁руководя щим ▁принципам , ▁опублико ванным ▁в ▁четверг ▁Федера льным ▁авиа ционным ▁управлением .
▁Но ▁пассажи ры ▁не ▁должны ▁ожидать , ▁что ▁изменения ▁произо йдут ▁немедленно .
▁Как ▁быстро ▁такое ▁изменение ▁реализуется , ▁будет ▁варьироваться ▁в ▁зависимости ▁от ▁авиакомпании , ▁сказал ▁администратор ▁Ф А У ▁Майкл ▁Уэ рта ▁на ▁пресс - конференции .
▁Авиа компа ниям ▁придется ▁показать ▁Ф А У , ▁как ▁их ▁самолеты ▁отвечают ▁новым ▁руководя щим ▁принципам ▁и ▁что ▁они ▁обновля ют ▁свои ▁учебные ▁пособия ▁для ▁членов ▁лет ного ▁экипажа ▁и ▁правила ▁по ▁у клад ке ▁устройств , ▁чтобы ▁соответствовать ▁новым ▁руководя щим ▁принципам .
▁Ф А У ▁заяви ло , ▁что ▁оно ▁уже ▁получило ▁планы ▁от ▁некоторых ▁авиакомпа ний ▁по ▁расширению ▁использования ▁порта тивных ▁электронных ▁устройств ▁в ▁самолета х .
▁Del ta ▁и ▁Jet Bl ue ▁были ▁среди ▁авиакомпа ний , ▁которые ▁уже ▁представили ▁планы .
▁" В ▁зависимости ▁от ▁состояния ▁плана ▁мы ▁могли ▁бы ▁одоб рить ▁расширение ▁использования ▁электронных ▁устройств ▁очень ▁скоро ", ▁- ▁заяви ло ▁Ф А У .
▁В ▁настоящее ▁время ▁пассажи ры ▁обязаны ▁отклю чать ▁свои ▁смарт фо ны , ▁план ш еты ▁и ▁другие ▁устройства , ▁как ▁только ▁дверь ▁самолета ▁закры вается .
▁Они ▁не ▁должны ▁переза пуска ть ▁их , ▁пока ▁самолет ▁не ▁достигнет ▁высоты ▁10 ▁000 ▁футов ▁и ▁капита н ▁не ▁даст ▁" добро ".
▁Па ссажи ры ▁должны ▁выклю чить ▁свои ▁устройства ▁снова , ▁когда ▁самолет ▁снижается ▁для ▁поса дки , ▁и ▁не ▁включать ▁их , ▁пока ▁самолет ▁не ▁окажется ▁на ▁земле .
▁В ▁соответствии ▁с ▁новыми ▁руководя щими ▁принципами , ▁авиакомпании , ▁чьи ▁самолеты ▁надлежащим ▁образом ▁защищены ▁от ▁электронных ▁поме х , ▁могут ▁разрешить ▁пассажи рам ▁использовать ▁эти ▁устройства ▁во ▁время ▁вз лета , ▁поса дки ▁и ▁ру ления , ▁заяви ло ▁Ф А У .
▁Большинство ▁новых ▁авиа лай неров ▁и ▁других ▁самолетов , ▁моди фицированных ▁таким ▁образом , ▁чтобы ▁пассажи ры ▁могли ▁использовать ▁Wi - Fi ▁на ▁больших ▁высо тах , ▁как ▁ожидается , ▁отвечают ▁этим ▁критериям .
▁Лау ра ▁Г лей динг , ▁президент ▁Ассоциации ▁профессиональ ных ▁бо рт провод ников , ▁привет ствовала ▁эти ▁изменения .
▁" По сле ▁того ▁как ▁новая ▁политика ▁будет ▁благополу чно ▁реализо вана ▁( а ▁мы ▁собира емся ▁работать ▁в ▁тесном ▁контак те ▁с ▁перевоз чиком , ▁чтобы ▁добиться ▁этого ), ▁это ▁будет ▁бес про игры шный ▁вариант ", ▁- ▁заявила ▁Г лей динг .
▁Мы ▁откровенно ▁уста ли ▁чувствовать ▁себя ▁" де жур ными ▁по ▁школе ", ▁когда ▁дело ▁до ходит ▁до ▁этого ▁вопроса .
▁Но ▁подключение ▁к ▁Интернету ▁для ▁сер фи нга , ▁обмена ▁электро нными ▁пись мами , ▁тексто выми ▁сообщениями ▁или ▁загрузки ▁данных ▁все ▁равно ▁будет ▁запрещено ▁на ▁высоте ▁меньше ▁10. 000 ▁футов , ▁сообщи ло ▁агентство .
▁Па ссажи рам ▁будет ▁предложено ▁переклю чить ▁свои ▁смарт фо ны , ▁план ш еты ▁и ▁другие ▁устройства ▁в ▁режим ▁самолета .
▁Таким ▁образом , ▁по - прежнему ▁никаких ▁" С лов ▁с ▁друзьями " ▁- ▁интеллекту альной ▁интернет - игры , ▁в ▁которую ▁актер ▁Алек ▁Бо л ду ин ▁играл ▁на ▁своем ▁смарт ф оне ▁в ▁2011 ▁году , ▁когда ▁произошел ▁нашу ме вший ▁случай : ▁актер ▁был ▁сня т ▁с ▁самолета ▁авиакомпании ▁American ▁Air lines ▁за ▁отказ ▁выклю чить ▁устройство ▁в ▁то ▁время , ▁когда ▁самолет ▁находился ▁у ▁выхода ▁на ▁посад ку .
▁А ▁более ▁тяжелые ▁устройства , ▁такие ▁как ▁ноутбу ки , ▁по - прежнему ▁нужно ▁будет ▁у клады вать ▁в ▁бага жное ▁отделение , ▁поскольку ▁они ▁могут ▁кого - нибудь ▁трав ми ровать , ▁если ▁будут ▁лета ть ▁по ▁всему ▁са ло ну .
▁З во нки ▁с ▁мобильного ▁телефона ▁в ▁поле те ▁также ▁будут ▁по - прежнему ▁запре щены .
▁Ре гу ля тивные ▁полномочия ▁по ▁телефон ным ▁зво н кам ▁принадлежат ▁Федеральной ▁комиссии ▁по ▁связи , ▁а ▁не ▁Ф А У .
▁Ф А У ▁может ▁снять ▁запрет ▁на ▁некоторые ▁электронные ▁устройства ▁во ▁время ▁вз лета ▁и ▁поса дки
▁В ▁прошлом ▁месяце ▁Марк ▁Ро зен кер ▁из ▁Национального ▁совета ▁по ▁безопасности ▁транспорта , ▁национальный ▁эксперт ▁по ▁безопасности ▁перевозок ▁C BS ▁News , ▁заявил , ▁что ▁со товые ▁телефоны ▁по - прежнему ▁считаются ▁риском .
▁" Со товые ▁телефоны ▁- ▁это ▁действительно ▁проблема , ▁не ▁только ▁потому , ▁что ▁потенциально ▁они ▁могут ▁создать ▁поме хи ▁для ▁навига ционных ▁устройств , ▁но ▁мы ▁знаем ▁благодаря ▁Ф КС , ▁что ▁они ▁могут ▁создавать ▁поме хи ▁для ▁выше к ▁со товой ▁связи , ▁когда ▁самолет ▁находится ▁в ▁воздухе ", ▁- ▁сказал ▁Ро зен кер .
▁О тра сле вой ▁консульта тивный ▁комитет , ▁созданный ▁Ф А У ▁для ▁изучения ▁этого ▁вопроса , ▁рекомен довал ▁в ▁прошлом ▁месяце , ▁чтобы ▁правительство ▁разреши ло ▁более ▁широкое ▁использование ▁персональных ▁электронных ▁устройств .
▁В ▁последние ▁годы ▁нара стало ▁давление ▁на ▁Ф А У ▁с ▁целью ▁ослаб ления ▁ограничений ▁на ▁их ▁использование .
▁Кри тики , ▁такие ▁как ▁сена тор - демокра т ▁от ▁штата ▁Ми ссу ри ▁К л эр ▁Мак ка ски л , ▁утверждают , ▁что ▁для ▁запре тов ▁нет ▁вес ких ▁причин , ▁связанных ▁с ▁безопасностью .
▁Соб людение ▁ограничений ▁также ▁становится ▁все ▁более ▁сложно ▁обеспечить , ▁так ▁как ▁применение ▁устройств ▁стало ▁повсемест ным .
▁Некоторые ▁исследования ▁показывают , ▁что ▁до ▁трети ▁пассажиров ▁забы вают ▁или ▁игнори руют ▁указания ▁выклю чить ▁свои ▁устройства .
▁Ф А У ▁начало ▁ограничивать ▁использование ▁пассажи рами ▁электронных ▁устройств ▁в ▁196 6 ▁году ▁в ▁ответ ▁на ▁сообщения ▁о ▁поме хах ▁для ▁навига ционного ▁и ▁коммуника ционного ▁оборудования , ▁когда ▁пассажи ры ▁начали ▁носить ▁с ▁собой ▁F M - радио при ем ники ▁- ▁высокотехнологи чные ▁га джет ы ▁того ▁времени .
▁Новые ▁авиа лай неры ▁являются ▁гораздо ▁более ▁зависи мыми ▁от ▁электри ческих ▁систем , ▁чем ▁предыдущие ▁поколения ▁самолетов , ▁но ▁они ▁также ▁разрабаты ваются ▁и ▁утвержда ются ▁Ф А У , ▁как ▁устойчи вые ▁к ▁электро нным ▁поме хам .
▁Авиа компании ▁предлагают ▁пассажи рам ▁использование ▁Wi - Fi ▁на ▁к рей сер ской ▁высоте ▁уже ▁в ▁течение ▁нескольких ▁лет .
▁Само леты , ▁модифици рованные ▁для ▁Wi - Fi - систем , ▁также ▁более ▁устойчи вы ▁к ▁поме хам .
▁Пода вля ющее ▁большинство ▁ла й неров ▁приспособ лено ▁для ▁более ▁широкого ▁использования ▁электронных ▁устройств ▁согласно ▁новым ▁руководя щим ▁принципам , ▁сказал ▁Уэ рта .
▁Сегодня ш ние ▁электронные ▁устройства ▁обычно ▁излу чают ▁радио си гна лы ▁гораздо ▁более ▁низкой ▁мощности , ▁чем ▁предыдущие ▁поколения ▁устройств .
▁У строй ства ▁для ▁чтения ▁электронных ▁книг , ▁например , ▁излу чают ▁лишь ▁минима льные ▁сигналы ▁при ▁пере листы вании ▁страниц .
▁Но ▁сигналы ▁становятся ▁мощ нее , ▁когда ▁устройства ▁загру жают ▁или ▁посыла ют ▁данные .
▁Среди ▁тех , ▁кто ▁доби вался ▁смягчения ▁ограничений ▁на ▁использование ▁пассажи рами ▁электронных ▁устройств , ▁была ▁компания ▁Am az on . com .
▁В ▁2011 ▁году ▁представители ▁компании ▁загру зили ▁целый ▁авиа лай нер ▁своими ▁устройствами ▁для ▁чтения ▁электронных ▁книг ▁Kind le ▁и ▁лет али ▁на ▁нем , ▁чтобы ▁проверить ▁наличие ▁проблем , ▁но ▁так ▁и ▁не ▁обнаружили ▁их .
▁Члены ▁консульта тивного ▁комитета ▁Ф А У ▁выразили ▁смешан ные ▁чувства ▁по ▁поводу ▁того , ▁представляет ▁ли ▁применение ▁устройств ▁какой - либо ▁риск .
▁Ду гла с ▁Ки дд ▁из ▁Национальной ▁ассоциации ▁авиа пас са жи ров ▁заявил , ▁что ▁считает ▁поме хи ▁от ▁устройств ▁реаль ными , ▁даже ▁если ▁риск ▁минима лен .
▁Другие ▁члены ▁комитета ▁говорили , ▁что ▁есть ▁только ▁отдельные ▁сообщения ▁пило тов , ▁подтвержда ющие ▁то , ▁что ▁устройства ▁могут ▁создавать ▁поме хи ▁для ▁авиа ционных ▁систем , ▁и ▁большинство ▁из ▁этих ▁сообщений ▁очень ▁старые .
▁Тем ▁не ▁менее ▁комитет ▁рекомен довал , ▁чтобы ▁Ф А У ▁разреши ло ▁пило там ▁требовать ▁от ▁пассажиров ▁отклю чать ▁устройства ▁во ▁время ▁поса док ▁по ▁прибо рам ▁в ▁условиях ▁ограниченной ▁видимости .
▁Группа ▁представителей ▁туристической ▁индустрии ▁привет ствовала ▁эти ▁изменения , ▁называ я ▁их ▁здра во мыс ля щим ▁шагом ▁навстречу ▁пассажи рам , ▁которые ▁сейчас ▁используют ▁множество ▁технологических ▁устройств .
▁" Мы ▁рады , ▁что ▁Ф А У ▁признает , ▁что ▁комфорт ▁пассажиров ▁не ▁является ▁несов мести мым ▁с ▁безопасностью ▁и ▁защитой ", ▁- ▁сказал ▁Ро джер ▁До у , ▁генеральный ▁директор ▁Ту ристи ческой ▁ассоциации ▁США .
▁Авто шко лы ▁смогут ▁проводить ▁экза мены ▁на ▁получение ▁водитель ских ▁прав
▁Эк за мены ▁на ▁водитель ские ▁права ▁смогут ▁принимать ▁частные ▁компании , ▁облада ющие ▁собственным ▁компью тери зо ванным ▁авто дро мом .
▁Об ▁этом ▁пишет ▁" Ком мер сан т " ▁со ▁ссылкой ▁на ▁проект ▁постановления ▁правительства ▁" О ▁допу ске ▁к ▁управлению ▁транспорт ными ▁средствами ".
▁Как ▁пишет ▁газета , ▁в ▁настоящее ▁время ▁в ▁России ▁всего ▁около ▁30 ▁таких ▁авто дро мов .
▁Предполагается , ▁что ▁учени кам ▁таких ▁" при ви ле ги рованных " ▁авто ш кол ▁будут ▁зас читы вать ▁результаты ▁внутреннего ▁тестирования .
▁При ▁этом ▁Го са вто ин спе кция ▁каждые ▁пол года ▁будет ▁проводить ▁мониторинг ▁сдачи ▁экза менов .
▁Если ▁выяс нится , ▁что ▁более ▁30% ▁экза менов ▁по ▁теории ▁и ▁более ▁20% ▁площадки ▁ученики ▁не ▁сда ют ▁с ▁первого ▁раза , ▁такая ▁школа ▁будет ▁ли шена ▁привиле гий ▁на ▁пол года .
▁Техни ческие ▁требования ▁к ▁авто дро мам , ▁содержащиеся ▁в ▁проекте ▁постановления ▁правительства , ▁вступают ▁в ▁силу ▁с ▁5 ▁ноября ▁2014 ▁г .
▁Проект ▁также ▁содержит ▁требования ▁к ▁обучению ▁во ждению ▁двух ко лес ной ▁техники .
▁С ▁1 ▁января ▁2015 ▁г . ▁владельцы ▁мотоци к лов ▁для ▁получения ▁прав ▁категории ▁А ▁должны ▁будут ▁сда вать ▁экза мен ▁в ▁условиях ▁городского ▁движения .
▁Кроме ▁того , ▁с ▁5 ▁мая ▁2014 ▁г . ▁компании ▁не ▁смогут ▁брать ▁на ▁работу ▁води телей ▁иностранцев ▁с ▁зарубежными ▁правами .
▁Такие ▁работники ▁должны ▁будут ▁получать ▁российские ▁права ▁после ▁сдачи ▁экзамена .
▁П ти ца , ▁пере бро шенная ▁по ▁возду ху ▁в ▁безопасное ▁место ▁с ▁бу ровой ▁установки ▁в ▁Северном ▁море , ▁выпу щена ▁обратно ▁в ▁ди кую ▁природу
▁П ти ца , ▁пере бро шенная ▁по ▁возду ху ▁на ▁берег ▁после ▁того , ▁как ▁ее ▁нашли ▁в ▁исто щен ном ▁состоянии ▁на ▁нефтяной ▁вы шке ▁в ▁Северном ▁море , ▁была ▁выпу щена ▁обратно ▁в ▁ди кую ▁природу .
▁Это го ▁водя ного ▁па сту шка ▁помест или ▁в ▁верто лет , ▁направля вшийся ▁в ▁А бер дин , ▁в ▁прошлом ▁месяце , ▁а ▁затем ▁его ▁вы ходило ▁ш от ланд ское ▁отделение ▁Общества ▁по ▁предотвращению ▁жестокого ▁обращения ▁с ▁животными ▁( SP C A ) ▁в ▁спаса тельном ▁центре ▁в ▁Ал ло а .
▁Мене джер ▁центра ▁Ко лин ▁Се д дон ▁сказал : ▁" Это т ▁водя ной ▁па сту шок , ▁скорее ▁всего , ▁является ▁зим ним ▁ми гран том ▁из ▁Северной ▁Европы , ▁который ▁попал ▁в ▁зону ▁сильных ▁вет ров ▁над ▁Север ным ▁морем ".
▁Похоже , ▁что ▁пти ца ▁обес си ле ла ▁и ▁смогла ▁найти ▁убежище ▁на ▁нефтяной ▁вы шке .
▁Он ▁добавил : ▁" О на ▁была ▁не ▁в ▁состоянии ▁снова ▁вз лете ть , ▁поэтому ▁к ▁нам ▁обратились ▁за ▁помощью ".
▁Во дя ной ▁па сту шок ▁был ▁здоров ▁и ▁в ▁хорошем ▁состоянии ▁к ▁тому ▁времени , ▁когда ▁его ▁выпустили .
▁Го това ▁ли ▁элита ▁Европы ▁вести ▁бизнес ▁с ▁Анг лией ?
▁Кампа ния ▁Business ▁for ▁Brit ain ▁была ▁запу щена ▁в ▁апреле ▁с ▁обяза тельством ▁собрать ▁представителей ▁бизнеса ▁и ▁определить , ▁какие ▁изменения ▁созда тели ▁благосостояния ▁и ▁рабочих ▁мест ▁Великобритании ▁хотят ▁видеть ▁в ▁отношениях ▁с ▁ЕС .
▁С ▁этой ▁целью ▁мы ▁заказа ли ▁самый ▁большой ▁и ▁наиболее ▁полный ▁опрос ▁британских ▁бизнес - ли деров , ▁попро сив ▁их ▁выска зать ▁свои ▁мысли ▁о ▁Великобритании , ▁бизнесе ▁и ▁ЕС .
▁Компания ▁You G ov ▁опро сила ▁более ▁1000 ▁бизнес - ли деров , ▁представляющих ▁широкий ▁сре з ▁бизнеса ▁в ▁Великобритании ▁по ▁размера м , ▁секто рам ▁и ▁региона м .
▁Вы воды ▁опроса ▁окажутся ▁неожида н ностью ▁для ▁многих .
▁Мы ▁выяс нили , ▁что ▁подавляющее ▁большинство ▁предприятий ▁в ▁настоящее ▁время ▁ищет ▁возможности ▁экспорта ▁за ▁пределы ▁Европы , ▁уделя я ▁особое ▁внимание ▁странам , ▁которые ▁проводят ▁модернизацию ▁и ▁растут , ▁в ▁то ▁время ▁как ▁страны ▁ЕС ▁находятся ▁в ▁за сто е .
▁Они ▁хотят , ▁чтобы ▁правительство ▁отда вало ▁приоритет ▁новым ▁торговым ▁связям ▁с ▁такими ▁странами , ▁как ▁Китай , ▁Индия ▁и ▁Бразилия , ▁а ▁не ▁тра тило ▁время ▁на ▁долгий ▁и ▁труд ный ▁процесс ▁реформирования ▁запута нных ▁институтов ▁ЕС .
▁Когда ▁их ▁спраши вали ▁об ▁их ▁взгля дах ▁на ▁конкретные ▁политические ▁вопросы , ▁от ▁анти моно по льного ▁регулирования ▁до ▁законов ▁о ▁продукции , ▁большинство ▁бизнес - ли деров ▁считали , ▁что ▁контроль ▁этих ▁ключевых ▁сфер ▁компетенции ▁должен ▁быть ▁возвра щен ▁Вест мин стер у .
▁При сут ствовало ▁общее ▁недовольство ▁еди ным ▁рынком , ▁причем ▁представители ▁бизнеса ▁заявля ли , ▁что ▁издержки ▁от ▁регулирования ▁из ▁Брюссе ля ▁сейчас ▁пере веши вают ▁преимущества ▁от ▁нахождения ▁в ▁торговой ▁зоне ▁Европы , ▁- ▁согласились ▁с ▁этим ▁даже ▁40 ▁процентов ▁крупных ▁предприятий , ▁традиционно ▁наиболее ▁про европей ски ▁настро енных ▁из ▁всех ▁компаний .
▁Последнее ▁и ▁самое ▁показа тельное ▁- ▁наш ▁опрос ▁руководителей ▁бизнеса ▁выяви л , ▁что ▁яв ное ▁большинство ▁хочет , ▁чтобы ▁Великобритания ▁проводи ла ▁курс ▁на ▁изменение ▁договора ▁и ▁на ▁отношения ▁с ▁ЕС , ▁основанные ▁на ▁торговле , ▁а ▁не ▁на ▁политике .
▁Этот ▁результат , ▁который ▁наблюда лся ▁среди ▁предприятий ▁всех ▁размеров ▁и ▁крупнейших ▁бизнес - груп п , ▁показывает , ▁что ▁бизнес ▁настаи вает ▁на ▁" зна чи мой ▁пере мене ", ▁которая ▁вер нет ▁полномочия ▁обратно ▁в ▁Великобрита нию .
▁Ста вки ▁высо ки ▁- ▁достижение ▁изменений ▁в ▁догово ре ▁и ▁более ▁выгод ных ▁условий ▁для ▁Великобритании ▁обеспечит ▁16- процен тный ▁сдвиг ▁в ▁голосовании ▁за ▁то , ▁чтобы ▁остаться ▁в ▁ЕС .
▁У ▁премьер - министра ▁не ▁должно ▁быть ▁никаких ▁сомнений : ▁этот ▁опрос ▁показывает , ▁что ▁британский ▁бизнес ▁поддерживает ▁его ▁план ▁пересмотра ▁условий ▁членства ▁Великобритании ▁в ▁ЕС .
▁Он ▁также ▁показывает , ▁что ▁бизнес ▁ожидает , ▁что ▁пересмотр ▁приведет ▁к ▁значительно му ▁сдви гу ▁в ▁текущем ▁балан се ▁сил ▁обратно ▁в ▁сторону ▁Великобритании .
▁Луч шие ▁условия ▁для ▁британского ▁бизнеса ▁возможны ▁и ▁становятся ▁все ▁более ▁необходимыми ▁по ▁мере ▁того , ▁как ▁еврозо на ▁вступает ▁на ▁путь ▁более ▁те сного ▁экономического ▁и ▁финансового ▁объединения .
▁При орите т ▁должен ▁отда ваться ▁рабочим ▁места м ▁и ▁экономическому ▁росту ▁в ▁Великобритании , ▁и , ▁как ▁показывают ▁результаты ▁нашего ▁опроса , ▁для ▁бизнеса ▁это ▁означает ▁уси ленное ▁сосредото чение ▁внимания ▁на ▁торговле ▁и ▁фундаментальные ▁изменения ▁в ▁норма тивной ▁деятельности ▁Брюссе ля .
▁Спе ц служ бы ▁США ▁прослуши вают ▁личный ▁телефон ▁Па пы ▁Рим ского
▁Деятельность ▁Ва тика на ▁находится ▁под ▁б ди тельным ▁контролем ▁американских ▁спецслуж б .
▁Новые ▁документы ▁из ▁коллекции ▁Эд вар да ▁С но у дена ▁свидетельствуют , ▁что ▁развед ка ▁США ▁ве ла ▁прослуши вание ▁всех ▁переговоров ▁предыдущего ▁Па пы ▁Б ене ди кта , ▁и ▁сейчас ▁пло тно ▁опе кает ▁Па пу ▁Фран ци ска .
▁Его ▁телефон ▁начал ▁прослуши ваться ▁еще ▁до ▁того , ▁как ▁он ▁стал ▁главой ▁Ва тика на .
▁Под ▁наблюд ением ▁находился ▁и ▁процесс ▁выборов ▁нового ▁па пы .
▁Ч ему ▁в ▁США ▁прида вали ▁особое ▁значение .
▁Спе ц служба ▁подклю чи лась ▁к ▁со товым ▁телефона м ▁кардина лов , ▁которые ▁собрались ▁в ▁Риме , ▁чтобы ▁выбрать ▁очере дного ▁Па пу .
▁Про слуши вались ▁и ▁телефоны ▁резиден ции , ▁где ▁жили ▁участники ▁кон кла ва .
▁Американские ▁ш пи оны ▁прослуши вали ▁всех ▁главных ▁претенден тов ▁на ▁пап ский ▁престо л , ▁чтобы ▁предотвратить ▁появление ▁на ▁нем ▁нежела тельной ▁для ▁Вашингтона ▁фигуры .
▁Журнал ▁" P an or ama " ▁пишет , ▁что ▁" боль шо е ▁у хо ▁США " ▁продолжа ло ▁перехва ты вать ▁разговоры ▁пре ла тов ▁до ▁самого ▁завершения ▁кон кла ва ▁12 ▁марта .
▁Утвер ждается , ▁что ▁в ▁США ▁с ▁2005 ▁года ▁выдели ли ▁ар ген тин ского ▁архи е писко па ▁Бер го лио ▁в ▁качестве ▁будущего ▁Па пы ▁Рим ского .
▁Американская ▁развед ка ▁также ▁от ле жи вала ▁переговоры , ▁связанные ▁с ▁выборами ▁нового ▁президента ▁Банка ▁Ва тика на .
▁Итальян ский ▁журнал ▁пишет , ▁что ▁в ▁рим ском ▁посоль стве ▁США ▁продолжает ▁работать ▁секре тная ▁группа ▁опера тив ников ▁ЦРУ ▁и ▁АН Б , ▁добы вающих ▁информацию ▁о ▁полити ках ▁и ▁финансовых ▁пото ках .
▁В ▁свою ▁очередь ▁Ва ти кан ▁прими ри тельно ▁объявил , ▁что ▁его ▁не ▁волну ет ▁американская ▁" про слу шка ", ▁даже ▁если ▁она ▁и ▁происходит .
▁От ▁руководства ▁США ▁у ▁святых ▁отцов ▁нет ▁секре тов .
▁С но у бор ди ста ▁для ▁олимпий ской ▁куп ю ры ▁специально ▁фотографи ровали
▁Банк ▁России ▁в ▁среду ▁выпустил ▁в ▁обращение ▁памят ную ▁банк но ту , ▁посвящен ную ▁городу ▁Сочи , ▁где ▁уже ▁этой ▁зимой ▁пройдут ▁Олимпий ские ▁игры .
▁Но мина л ▁куп ю ры ▁- ▁100 ▁рублей .
▁Но ▁в ▁сети ▁бло гер ы ▁уже ▁активно ▁и рони зи руют ▁по ▁поводу ▁памят ной ▁банк но ты .
▁После ▁презентации ▁олимпий ской ▁куп ю ры ▁30 ▁октября ▁они ▁обра тили ▁внимание ▁на ▁то , ▁что ▁изображение ▁сно у бор ди ста ▁с ▁банк но ты ▁можно ▁найти ▁в ▁фото бан ках .
▁В ▁частности ▁- ▁в ▁беспла тном ▁хранилище ▁фото ▁St ock Ex change , ▁где ▁данная ▁фотография ▁дати рована ▁2005 ▁годом .
▁Та ▁же ▁самая ▁фотография ▁используется ▁в ▁уро ке ▁по ▁Photoshop , ▁опублико ванном ▁на ▁российском ▁сайте ▁" Ме га об зор " ▁18 ▁января ▁2011 ▁года .
▁Кроме ▁того , ▁ее ▁уже ▁использовали ▁в ▁рекла ме ▁смарт фонов ▁R ug G ear .
▁Олимпий ская ▁банк но та ▁выполнена ▁в ▁си не - го лу бой ▁гам ме .
▁С ▁одной ▁стороны ▁изобра жен ▁сно у бор ди ст , ▁лет я щий ▁над ▁Сочи , ▁с ▁другой ▁- ▁вид ▁олимпий ского ▁стади она ▁и ▁Ж ар - пти ца .
▁Автор ▁дизайна ▁банк но ты ▁- ▁Павел ▁Бу шу ев , ▁победи вший ▁в ▁конкурсе ▁среди ▁студентов ▁Санкт - Петербург ской ▁Академии ▁худо жест в ▁имени ▁Ре пина .
▁На ▁презентации ▁отмеча лось , ▁что ▁рассматри валось ▁несколько ▁видов ▁спорта ▁- ▁горнолы жный , ▁ф ри ста й л ▁и ▁пры жки ▁с ▁трам пли на , ▁но ▁в ▁итоге ▁выбрали ▁сно у бор д , ▁поскольку ▁это ▁относительно ▁молодой ▁вид ▁спорта .
▁По ▁словам ▁источника ▁" Из вести й ", ▁близ кого ▁к ▁ЦБ , ▁регуля тору ▁не ▁безраз лично ▁мнение ▁общественности ▁относительно ▁широкого ▁распространения ▁изображения ▁сно у бор ди ста ▁с ▁олимпий ской ▁банк но ты ▁и ▁сейчас ▁изу чают ▁ситуацию .
▁А ▁вот ▁в ▁Го зна ке ▁не ▁слишком ▁обеспоко ены ▁шу ми хой ▁вокруг ▁олимпий ской ▁банк но ты .
▁Руководитель ▁пресс - служ бы ▁Гос зна ка ▁Ната лья ▁Ники фо рова ▁заявила ▁" Из вести ям ", ▁что ▁все ▁рассу ждения ▁относительно ▁плаги а та ▁сме ш ны .
▁С но у бор ди ст ▁на ▁банк но те ▁повер нут ▁в право , ▁на ▁фотографи ях ▁в ▁сети ▁- ▁вле во , ▁- ▁уточ нила ▁Ники фо рова .
▁Человек ▁на ▁фото с есси и ▁для ▁создания ▁куп ю ры ▁снима лся ▁с ▁разных ▁точек , ▁потом ▁было ▁выбра но ▁фина льное ▁изображение , ▁на ▁нем ▁- ▁характер ная ▁поза ▁сно у бор ди ста .
▁Она ▁также ▁отметила , ▁что ▁законы ▁об ▁автор ском ▁праве ▁не ▁распростра няются ▁на ▁олимпий скую ▁банк но ту , ▁так ▁как ▁художник ▁получил ▁зарпла ту ▁за ▁работу .
▁По ▁мнению ▁экспертов , ▁диску ссия ▁вокруг ▁изображения ▁на ▁олимпий ской ▁куп ю ре ▁и ▁вовсе ▁пози тив на .
▁Узна ва емость ▁изображения ▁на ▁куп ю ре ▁- ▁плюс ▁для ▁ее ▁продвижения , ▁- ▁считает ▁исполнительный ▁директор ▁НП ▁" Рус Б рен д " ▁Алексей ▁По по ви чев .
▁До каза ть ▁сто процен тное ▁сход ство ▁изображений ▁на ▁куп ю ре ▁и ▁в ▁фото бан ках ▁довольно ▁сложно , ▁поэтому ▁и ски ▁по ▁оспари ванию ▁интеллекту альной ▁собственности ▁на ▁данное ▁изображение ▁вряд ▁ли ▁поступ ят .
▁Впервые ▁олимпий ская ▁банк но та ▁появилась ▁в ▁Китае ▁- ▁к ▁Олимпий ским ▁и грам ▁в ▁Пекине ▁в ▁2008 ▁году ▁была ▁выпу щена ▁памят ная ▁банк но та ▁в ▁10 ▁юа ней .
▁Россия ▁решила ▁поддержать ▁эту ▁тради цию .
▁Законода тельные ▁запре ты ▁заставили ▁россиян ▁пить ▁меньше ▁пива
▁У ▁российских ▁пиво ва ров ▁плохое ▁настроение .
▁По ▁их ▁при ки д кам , ▁потребление ▁пива ▁в ▁стране ▁в ▁будущем ▁году ▁останется ▁на ▁преж нем ▁уровне , ▁и ▁это ▁в ▁лучшем ▁случае .
▁Хотя ▁бизнес мены ▁изначально ▁рассчиты вали ▁на ▁рост .
▁Ведь ▁нынешний ▁год ▁склады вается ▁для ▁них ▁неуда чно : ▁продажи ▁упали ▁на ▁7 ▁процентов .
▁Обо ▁всем ▁этом ▁пове дал ▁глава ▁одной ▁из ▁крупнейших ▁пиво ва ренных ▁компаний ▁страны , ▁председатель ▁Совета ▁Союза ▁российских ▁пиво ва ров ▁Иса ак ▁Ше пс ▁на ▁III ▁ежегодной ▁конференции ▁Института ▁Адама ▁С мита ▁" То вары ▁повседнев ного ▁спроса ▁в ▁России ", ▁которая ▁только ▁что ▁заверши лась ▁в ▁Москве .
▁На ▁ней ▁обсуждали ▁государственное ▁регулирование ▁рынка .
▁С ▁2008 ▁по ▁2012 ▁годы ▁российский ▁рынок ▁пива ▁уже ▁сокра тился ▁на ▁18 ▁процентов , ▁поскольку ▁в ▁последние ▁годы ▁в ▁стране ▁наблюдается ▁существенное ▁усиление ▁регулирования ▁пиво ва ренной ▁отрасли ▁в ▁части ▁производства ▁и ▁оборота ▁пива ▁- ▁напи тка ▁с ▁небольшим ▁содержанием ▁алкоголя , ▁- ▁сообщил ▁слуша телям ▁Ше пс .
▁Ни ▁в ▁одной ▁стране ▁мира ▁нет ▁такого ▁жесткого ▁ограничения ▁рынка ▁пива , ▁непредсказу емого ▁введения ▁все ▁новых ▁и ▁новых ▁не логи чных ▁запре тов , ▁которые ▁обосно вы ваются ▁якобы ▁борь бой ▁со ▁злоупотреб лением ▁алкоголя .
▁Пи во вар ▁посе то вал , ▁что ▁многие ▁законодательные ▁запре ты , ▁приз ванные ▁сни жать ▁уровень ▁злоупотребления ▁алкого лем , ▁не ▁оказывают ▁особого ▁влияния , ▁тем ▁не ▁менее ▁постоянно ▁появляются ▁все ▁новые ▁инициативы .
▁Боль нее ▁всех ▁по ▁производителям ▁пива ▁уда рил ▁введен ный ▁с ▁этого ▁года ▁запрет ▁продавать ▁спи рт ное ▁в ▁ки о сках .
▁" Мы ▁сразу ▁потеряли ▁35 ▁тысяч ▁потребителей ", ▁- ▁сказал ▁Иса ак ▁Ше пс .
▁На ▁буду щий ▁год ▁у ▁пиво ва ров ▁два ▁прогно за .
▁Опти ми стический ▁- ▁тот , ▁о ▁котором ▁говорил ▁Ше пс : ▁продажи ▁п енного ▁напи тка ▁сохра нятся ▁на ▁преж нем ▁уровне .
▁Пес сими стический ▁- ▁упа дут ▁еще ▁на ▁2-3 ▁процента .
▁Чтобы ▁сохранить ▁свои ▁прибыли , ▁бизнес мены ▁вынуждены ▁у ходить ▁от ▁сор тов , ▁рассчита нных ▁на ▁массового ▁потребителя , ▁в ▁класс ▁" пре ми ум ": ▁пива ▁станет ▁меньше , ▁но ▁оно ▁будет ▁стоить ▁дороже .
▁Между ▁тем , ▁радика льных ▁последствий ▁от ▁падения ▁продаж ▁с ▁небольшим ▁количеством ▁спи рта ▁пока ▁не ▁видно .
▁" По ▁моим ▁наблюдения м , ▁уровень ▁заболеваний ▁алкого ли змом ▁остается ▁примерно ▁на ▁том ▁же ▁уровне , ▁- ▁сообщил ▁врач - нар коло г ▁Алексей ▁Сот ников .
▁Правда , ▁выросла ▁доля ▁больных , ▁употреб ля ющих ▁су р рога ты ▁креп ких ▁напитков , ▁а ▁также ▁тех , ▁кто ▁" под сел " ▁на ▁спи р то со держа щие ▁то низи рующие ▁напитки ▁вроде ▁" Я гуа ра ", ▁тогда ▁как ▁лет ▁десять ▁назад ▁преоблада л ▁именно ▁" пи вной " ▁алкого лизм .
▁В ▁сентябре ▁с ▁автомоби льного ▁завода ▁" Фор д " ▁во ▁Все во лож ске ▁было ▁уво лено ▁600 ▁человек .
▁Как ▁говорят ▁в ▁профсою зах , ▁все ▁уво ленные ▁получили ▁компенсации .
▁Однако ▁куда ▁о стрее , ▁чем ▁проблемы ▁рабочих , ▁вста ет ▁вопрос ▁о ▁сокращении ▁про м произ водства ▁в ▁регионе .
▁Де пута т ▁обла стного ▁Зак Са ▁Алексей ▁Э т манов ▁на ▁заседании ▁заявил , ▁что ▁на ▁заводе ▁компании ▁" Фор д " ▁во ▁Все во лож ске ▁сокра тили ▁порядка ▁600 ▁человек .
▁По ▁его ▁словам , ▁это ▁произошло ▁еще ▁в ▁сентябре : ▁тогда ▁по ▁программе ▁доброво льного ▁уволь нения , ▁которая ▁была ▁разработана ▁вместе ▁с ▁профсою зом ▁организации , ▁с ▁завода ▁ушли ▁около ▁600 ▁человек .
▁Рабо чим , ▁реши вшим ▁по ▁собственной ▁воле ▁уво литься , ▁были ▁предложен ы ▁" золо тые ▁пара ш ют ы " ▁в ▁размере ▁нескольких ▁о кла дов .
▁Из - за ▁этого ▁подавляющее ▁большинство ▁покинули ▁рабочие ▁места ▁по ▁собственной ▁воле .
▁Однако , ▁по ▁словам ▁Э т ма нова , ▁такое ▁количество ▁людей ▁- ▁это ▁це лая ▁но чная ▁смена .
▁Думаю , ▁этим ▁дело ▁не ▁ограничи тся .
▁Однако , ▁власти ▁в ▁ближайшие ▁два ▁года ▁не ▁планируют ▁принимать ▁каких - либо ▁программ ▁поддержки ▁обла стных ▁предприятий , ▁находящихся ▁в ▁труд ном ▁положении ", ▁- ▁пояс нил ▁он , ▁доба вив , ▁что ▁при ▁принятии ▁бюджета ▁правительство ▁не ▁учиты вает ▁ста гна цию ▁производства ▁в ▁регионе ▁и ▁большое ▁сокращение ▁рабочих ▁мест .
▁В ▁" Фор де " ▁эту ▁информацию ▁не ▁опровер гают ▁и ▁не ▁подтверждают .
▁Мы ▁жд ем ▁ответа ▁от ▁компании , ▁и , ▁как ▁только ▁он ▁появится , ▁обязательно ▁его ▁о публи ку ем .
▁Раз говоры ▁о ▁сокращении ▁рабочих ▁на ▁заводе ▁" Фор да " ▁во ▁Все во лож ске ▁идут ▁давно .
▁Так , ▁например , ▁о ▁планах ▁компании ▁уво лить ▁600 ▁человек ▁стало ▁известно ▁еще ▁в ▁сентябре .
▁Ранее ▁завод ▁заявля л ▁о ▁приостанов ке ▁производства ▁автомобилей .
▁В ▁качестве ▁причины ▁на ▁заводе ▁называли ▁падение ▁спроса ▁на ▁автомобили ▁" Фор д " ▁в ▁России .
▁По ▁данным ▁Петро ста та , ▁по ▁итогам ▁девяти ▁месяцев ▁2013 ▁года ▁объем ▁промышленного ▁производства ▁в ▁Лен обла сти ▁сокра тился ▁на ▁5, 4 %.
▁Производство ▁транспортных ▁средств ▁и ▁оборудования ▁сокра тилось ▁на ▁11 ,5 %.
▁В ▁США ▁можно ▁будет ▁использовать ▁мобильные ▁во ▁время ▁вз лета ▁и ▁поса дки ▁самолета
▁Новые ▁правила ▁безопасного ▁пользования ▁мобильных ▁устройств ▁во ▁время ▁вз лета ▁и ▁поса дки ▁авиа лай нера ▁одоб рены ▁в ▁Соединенных ▁Штатах , ▁сообщает ▁теле кор пора ция ▁B BC .
▁Как ▁ожидается , ▁американские ▁авиакомпании ▁разре шат ▁пассажи рам ▁пользоваться ▁смарт фона ми ▁и ▁план ш етами ▁на ▁протяжении ▁всего ▁рей са , ▁новые ▁правила ▁начнут ▁действовать ▁к ▁концу ▁2013 ▁года .
▁Тем ▁не ▁менее , ▁связь ▁с ▁интерне том ▁для ▁получения ▁и ▁отправки ▁электронной ▁почты ▁будет ▁запре щена ▁во ▁время ▁полетов ▁на ▁высоте ▁ниже ▁3 ▁километров .
▁Из - за ▁опасности ▁возникновения ▁поме х ▁радио оборудо вания ▁самолетов , ▁со товая ▁голосо вая ▁связь ▁по - прежнему ▁будет ▁под ▁запре тов .
▁Таким ▁образом , ▁пассажи рам ▁авиа рей сов ▁разре шат ▁читать ▁электронные ▁книги , ▁играть ▁в ▁игры ▁на ▁план ш ета х ▁и ▁других ▁га джет ах ▁и ▁смотреть ▁видео ▁в ▁течение ▁внутренних ▁и ▁международных ▁пере летов .
▁До ▁того ▁как ▁правила ▁будут ▁приняты , ▁авиакомпании ▁обязаны ▁будут ▁проверить ▁безопасность ▁использования ▁электронных ▁устройств ▁на ▁протяжении ▁полета .
▁Кроме ▁того , ▁авиакомпа ниям ▁придется ▁убедить ▁федера льное ▁управление ▁гражданской ▁авиации ▁США , ▁что ▁они ▁суме ют ▁справиться ▁с ▁предположи тельным ▁воздействием ▁мобильных ▁на ▁авиа тех нику ▁и ▁приборы ▁управления ▁само летом .
▁По ▁данным ▁источника , ▁по ▁примеру ▁США , ▁в ▁Британии ▁также ▁возможно ▁будут ▁пересмотрен ы ▁действующие ▁нормы ▁пользования ▁электро нными ▁устройствами ▁в ▁полета х .
▁За ▁" рус ской ▁ма фи ей " ▁в ▁США ▁окончательно ▁закре пи лось ▁новое ▁имя ▁- ▁" Б рат ский ▁круг "
▁На ▁этой ▁неделе ▁черный ▁список ▁" рус ской ▁ма фии " ▁в ▁Америке ▁попол нился ▁новыми ▁именами ▁и ▁четырьмя ▁компаниями .
▁Министерство ▁финансов ▁США ▁в вело ▁в ▁" Б рат ский ▁круг " ▁трех ▁представителей ▁России , ▁двух ▁граждан ▁Узбекистана ▁и ▁израильтя нина .
▁Одним ▁из ▁россиян ▁оказался ▁известный ▁пе вец ▁Гри горий ▁Ле пс , ▁которого ▁США ▁подозре вают ▁в ▁перевоз ке ▁денег ▁для ▁членов ▁группировки .
▁Всего ▁же ▁в ▁чер ном ▁списке ▁США ▁22 ▁человека , ▁причаст ных ▁к ▁" Б рат скому ▁кругу ", ▁и ▁шесть ▁аф фили рованных ▁с ▁ним ▁организаций .
▁Тем ▁не ▁менее ▁многие ▁эксперты ▁выра жают ▁сомнения ▁в ▁том , ▁что ▁такая ▁организация ▁реально ▁существует .
▁" За явление ▁о ▁' Б рат ском ▁кру ге ' ▁больше ▁по ходит ▁на ▁попытку ▁объединить ▁раз роз ненные ▁кримина льные ▁группировки ", ▁- ▁ранее ▁заявил ▁эксперт ▁по ▁организованной ▁преступности ▁и ▁профессор ▁Университета ▁Нью - Йорка ▁Марк ▁Гале от ти .
▁По ▁его ▁мнению , ▁" Б рат ский ▁круг " ▁отражает ▁популяр ное ▁восприятие ▁" рус ской ▁ма фии ".
▁" Я ▁не ▁встреча л ▁никого ▁в ▁российских ▁правоохранитель ных ▁органах ▁или ▁еще ▁где - либо , ▁кто ▁бы ▁подтвердил ▁существование ▁такой ▁преступ ной ▁организации ", ▁- ▁ци тирует ▁г - на ▁Гале от ти ▁американский ▁Центр ▁по ▁исследованию ▁коррупции ▁и ▁организованной ▁преступности .
▁С ▁г - ном ▁Гале от ти ▁согла сна ▁и ▁профессор ▁Университета ▁Джорджа ▁Мей сона ▁Л из ▁Ше лли .
▁" Если ▁они ▁и ▁действуют ▁сообща , ▁то ▁это ▁больше ▁похоже ▁на ▁преступ ную ▁сеть , ▁но ▁не ▁организацию ", ▁- ▁приводит ▁ее ▁слова ▁Центр ▁по ▁исследованию ▁коррупции ▁и ▁организованной ▁преступности .
▁В ▁середине ▁прошлого ▁года ▁Марк ▁Гале от ти ▁выска зал ▁предположение , ▁что ▁" Б рат ский ▁круг " ▁объединяет ▁в ▁большей ▁мере ▁прибли женных ▁российского ▁во ра ▁в ▁законе ▁А сла на ▁У со яна , ▁известного ▁как ▁Де д ▁Ха сан .
▁К римина льный ▁авторитет ▁был ▁убит ▁в ▁январе ▁этого ▁года .
▁Так , ▁деятельность ▁Ла ши ▁Шу ша на швили ▁и ▁За ха рия ▁Кала шо ва , ▁попол ни вших ▁список ▁в ▁2012 ▁году , ▁была ▁тесно ▁связана ▁с ▁Де дом ▁Ха са ном , ▁а ▁еще ▁один ▁участник ▁списка , ▁Т ему ри ▁Мир зо ев , ▁приходи лся ▁Де ду ▁Ха са ну ▁пле мян ником .
▁Тем ▁не ▁менее ▁г - н ▁Гале от ти ▁отмечает , ▁что ▁некоторые ▁личности ▁и ▁не ▁имеют ▁отношения ▁к ▁У со я ну .
▁По ▁его ▁мнению , ▁всех ▁их ▁объеди няли ▁скорее ▁общие ▁финансовые ▁и ▁кримина льные ▁интересы , ▁например ▁поставки ▁наркотиков ▁из ▁Афганистана .
▁Между ▁тем ▁сканда л ▁вокруг ▁включения ▁в ▁" Б рат ский ▁круг " ▁Гри го рия ▁Ле пса ▁- ▁люби мого ▁пев ца ▁президента ▁России ▁Владимира ▁Путина ▁- ▁привлек ▁внимание ▁Кремля .
▁Естественно , ▁мы ▁рассчиты ваем , ▁что ▁получи м ▁от ▁наших ▁американских ▁коллег - парт неров ▁более ▁дет альную ▁информацию , ▁в ▁связи ▁с ▁чем ▁было ▁принято ▁такое ▁решение , ▁почему ▁его ▁в ▁такие ▁списки ▁внесли , ▁- ▁сказал ▁пресс - се кретарь ▁главы ▁государства ▁Дмитрий ▁Пес ков .
▁В ▁любом ▁случае ▁он ▁( Ле пс ) ▁является ▁гражда нином ▁РФ .
▁Так ▁же , ▁как ▁и ▁интересы ▁всех ▁граждан ▁РФ , ▁его ▁интересы ▁будут ▁защищены .
▁Глава ▁Газпро ма ▁Алексей ▁Ми ллер ▁говорит , ▁что ▁трубо провод ▁в ▁Болгарии ▁зна мену ет ▁новую ▁эру ▁в ▁газовой ▁сфере
▁Начало ▁строительства ▁газо провода ▁" Ю жный ▁поток " ▁в ▁Болгарии ▁зна мену ет ▁собой ▁запуск ▁одного ▁из ▁крупнейших ▁энергетических ▁проектов ▁в ▁Европе , ▁заявил ▁глава ▁Газпро ма .
▁" Се годня ▁произошло ▁знако вое ▁событие : ▁началось ▁строительство ▁болгар ского ▁участка ▁газо провода ▁" Ю жный ▁поток ", ▁самого ▁крупномасштаб ного ▁и ▁важного ▁проекта ▁в ▁Европе ", ▁- ▁сказал ▁председатель ▁Газпро ма ▁Алексей ▁Ми ллер ▁в ▁своем ▁заявлении ▁в ▁четверг .
▁Этот ▁проект ▁является ▁ключевым ▁элементом ▁энергетической ▁безопасности ▁всего ▁европейского ▁континента .
▁" Ю жный ▁поток " ▁предназначен ▁для ▁диверсификации ▁экспортных ▁маршрутов ▁России ▁через ▁Европу .
▁С пор ▁по ▁контра кту ▁между ▁Газпро мом ▁и ▁его ▁партнерами ▁в ▁Украине , ▁в ▁которой ▁находится ▁большая ▁часть ▁предназна ченного ▁для ▁Европы ▁газа ▁России , ▁повышает ▁уровень ▁риска ▁для ▁обычных ▁маршрутов , ▁говорят ▁должностные ▁лица .
▁Ми ллер ▁заявил , ▁что ▁прямое ▁соединение ▁с ▁Болга рией , ▁членом ▁Европейского ▁союза , ▁означает , ▁что ▁геополи тические ▁риски , ▁связанные ▁с ▁транзи тными ▁странами , ▁устра нены ▁" на всегда ".
▁Болга р ские ▁потребители ▁будут ▁получать ▁газ ▁из ▁" Ю жного ▁потока " ▁по ▁сни женной ▁цене , ▁как ▁только ▁в ▁2015 ▁году ▁весь ▁проект ▁начнет ▁работать .
▁Газпро м ▁заявил , ▁что ▁строительство ▁должно ▁начать ся ▁в ▁других ▁странах , ▁расположенных ▁далее ▁по ▁маршру ту ▁газо провода , ▁к ▁концу ▁года .
▁Го довая ▁проект ная ▁пропуск ная ▁способность ▁трубопровода ▁составляет ▁2, 2 ▁триллиона ▁куби ческих ▁футов ▁природного ▁газа .
▁Сегодня ▁утром ▁в ▁Са рат ском ▁районе ▁водитель ▁автомобиля ▁" P e uge ot " ▁вы ехал ▁на ▁встре чную ▁поло су ▁на ▁115 ▁км ▁трассы ▁Одес са - Р ени , ▁и ▁столкнулся ▁с ▁автобу сом , ▁в ▁котором ▁находи лось ▁шесть ▁человек .
▁Об ▁этом ▁сообщает ▁пресс - служба ▁управления ▁Г С Ч С ▁в ▁Одес ской ▁области .
▁В ▁результате ▁происшест вия ▁31 - летний ▁водитель ▁автомобиля ▁" P e uge ot " ▁погиб .
▁По страда ла ▁5 5- летняя ▁пассажи рка ▁и ▁4 4- летний ▁водитель ▁автобу са , ▁которому ▁за жало ▁ногу .
▁Меди ки ▁оказали ▁женщи не ▁первую ▁медицинскую ▁помощь ▁на ▁месте , ▁от ▁госпита лизации ▁она ▁отказалась .
▁Также ▁сотрудники ▁ско рой ▁медицинской ▁помощи ▁обследо вали ▁всех ▁остальных ▁пассажиров .
▁Спа са тели ▁с ▁помощью ▁кра на ▁подня ли ▁автобус ▁и ▁освободили ▁води теля ▁автобу са , ▁но га ▁которого ▁оказалось ▁за жа той ▁в ▁двери ▁автобу са .
▁Ф А У ▁ослаб ляет ▁ограничения ▁на ▁использование ▁электронных ▁устройств ▁в ▁самолета х , ▁хотя ▁пользоваться ▁ча том ▁на ▁мобильных ▁телефона х ▁будет ▁по - прежнему ▁запрещено .
▁Бо е вые ▁самолеты ▁ата ко вали ▁склад ▁российских ▁ракет ▁в ▁пор то вом ▁городе ▁Ла таки я , ▁говорит ▁чинов ник .
▁Это , ▁видимо , ▁продолжение ▁кампании ▁Израиля ▁по ▁предотвращению ▁распространения ▁оружия ▁на ▁Ближнем ▁Востоке .
▁Федера льный ▁апел ля ционный ▁суд ▁блоки рует ▁постановление ▁судьи ▁о ▁том , ▁что ▁спор ная ▁так тика ▁полиции ▁Нью - Йорка ▁является ▁дискримина ционной ▁по ▁отношению ▁к ▁меньшинства м .
▁Почти ▁100 ▁мигрантов ▁из ▁Африки , ▁наде яв шихся ▁добраться ▁до ▁Алжи ра , ▁умер ли ▁от ▁жа жды ▁после ▁того , ▁как ▁два ▁их ▁грузо ви ка ▁сло ма лись ▁посреди ▁Сахары .
▁Эксперты ▁говорят , ▁что ▁насилие , ▁в ▁результате ▁которого ▁погибли ▁14 ▁взрослых ▁и ▁7 ▁детей , ▁не ▁что ▁иное , ▁как ▁случай ность , ▁а ▁не ▁призна к ▁роста ▁насилия ▁в ▁Америке .
▁Вместо ▁того , ▁чтобы ▁беспокоиться ▁об ▁останов ке ▁деятельности ▁правительства ▁США , ▁инвесторы ▁по - прежнему ▁обраща ли ▁свое ▁внимание ▁на ▁то , ▁что , ▁вероятно , ▁имеет ▁большее ▁значение ▁- ▁Федера льную ▁резерв ную ▁систему .
▁Жен щина ▁из ▁Калифорнии ▁планирует ▁о спо рить ▁то , ▁что ▁может ▁быть ▁первым ▁в ▁своем ▁роде ▁прецеден том , ▁заявля я , ▁что ▁подклю ченные ▁к ▁Интернету ▁очки ▁делают ▁навига цию ▁проще .
▁Поли цей ские ▁говорят , ▁что ▁у ▁них ▁есть ▁видео , ▁в ▁котором , ▁по - видимому , ▁показано , ▁как ▁м эр ▁Роб ▁Фор д ▁ку рит ▁труб ку ▁с ▁" к рэ ком ".
▁Даже ▁близкие ▁союзники ▁скры вают ▁кое - что ▁друг ▁от ▁друга ▁- ▁и ▁делают ▁все ▁возможное , ▁чтобы ▁выяснить , ▁что ▁скры вают ▁от ▁них .
▁Ва ти кан ▁хочет ▁знать , ▁каким ▁образом ▁католи ческие ▁при ходы ▁во ▁всем ▁мире ▁регули руют ▁делика тные ▁вопросы , ▁такие ▁как ▁контра цеп ция , ▁раз вод ▁и ▁гомосексу альные ▁пары .
▁Поли ция ▁задержа ла ▁стре ля вшего ▁в ▁аэропорту ▁Лос - Андже леса
▁Поли цей ские ▁задержали ▁подозре ваемого ▁в ▁стрель бе ▁в ▁аэропорту ▁Лос - Андже леса .
▁Ранее ▁стало ▁известно , ▁что ▁в ▁одном ▁из ▁термина лов ▁аэропорта ▁была ▁открыта ▁стрель ба ▁из ▁вин тов ки .
▁Поли ция ▁и ▁спаса тельные ▁службы ▁эваку и ровали ▁людей ▁из ▁здания .
▁З ло умышлен ник ▁был ▁ра нен ▁в ▁пере стре лке ▁с ▁полицей скими , ▁информации ▁о ▁его ▁личности ▁нет .
▁Поли ция ▁ищет ▁его ▁возможных ▁сооб щ ников .
▁Предположи тельно , ▁в ▁ходе ▁пере стре лки ▁пострадали ▁несколько ▁человек .
▁От меча ется , ▁что ▁Барак ▁Обама ▁проинформи рован ▁об ▁инциден те .
▁Два ▁сотрудника ▁Y MC A ▁обви нены ▁в ▁сексуальных ▁преступлениях ▁еще ▁до ▁обвинений ▁против ▁Джона тана ▁Лор да , ▁как ▁стало ▁известно ▁Королев ской ▁комиссии
▁Два ▁сотрудника ▁Y MC A ▁N S W ▁были ▁обви нены ▁в ▁сексуальных ▁преступлениях ▁против ▁детей ▁до ▁выдви жения ▁обвинений ▁в ▁2011 ▁году ▁против ▁работника ▁учреждения ▁по ▁уходу ▁за ▁детьми ▁в ▁Ка ринг ба хе ▁Джона тана ▁Лор да , ▁сообщили ▁Королев ской ▁комиссии ▁по ▁сексу альному ▁насилию ▁над ▁детьми .
▁Но ▁в ▁вступи тельном ▁заявлении ▁комиссии ▁было ▁сказано , ▁что ▁она ▁" ни когда ▁не ▁имела ▁дела ▁со ▁случа ями ▁сексуального ▁насилия ▁над ▁детьми ▁внутри ▁своей ▁организации ".
▁Глав ного ▁исполнительного ▁директора ▁Филип па ▁Х эй ра ▁спросили ▁об ▁одном ▁случае , ▁когда ▁работ ник ▁Y MC A ▁был ▁обви нен ▁в ▁преступлениях , ▁связанных ▁с ▁детской ▁порно графи ей , ▁и ▁о ▁другом ▁случае , ▁когда ▁инстру ктор ▁спорт зала ▁в ▁Y MC A ▁Car ing b ah ▁Hall ▁был ▁осу жден ▁за ▁сексу альные ▁преступления ▁против ▁детей , ▁находи вшихся ▁под ▁его ▁при смо тром , ▁в ▁1991 ▁году .
▁Г - н ▁Х эй р ▁сказал ▁Гей л ▁Фер нес с , ▁адвока ту , ▁оказыва ющему ▁помощь ▁комиссии , ▁что ▁он ▁знал ▁о ▁первом ▁случае , ▁но ▁не ▁знал ▁о ▁втором .
▁Он ▁признал , ▁что ▁Y MC A ▁во ▁вступи тельной ▁речи ▁для ▁комиссии ▁также ▁допусти ла ▁нето чность , ▁утверждая , ▁что ▁" бы ли ▁внешние ▁проверки ▁Y MC A , ▁призна вшие , ▁что ▁Y MC A ▁находится ▁в ▁первых ▁ря дах ▁по ▁обеспечению ▁безопасности ▁детей ".
▁Пред ставлен ные ▁комиссии ▁свидетельства ▁говорят ▁о ▁том , ▁что ▁Y MC A ▁была ▁уведом лена , ▁что ▁она ▁получила ▁вторую ▁с ▁конца ▁из ▁четырех ▁возможных ▁оценок ▁по ▁результатам ▁аудита ▁качества , ▁выполнен ного ▁Департа ментом ▁образования ▁и ▁сообществ ▁в ▁августе ▁этого ▁года .
▁Г - н ▁Х эй р , ▁который ▁вступил ▁в ▁Y MC A , ▁когда ▁ему ▁был ▁21 ▁год , ▁признал , ▁что ▁он ▁и ▁ни жесто я щее ▁руководство ▁допусти ло ▁про мах , ▁на ня в ▁Лор да , ▁а ▁также ▁не ▁смо гло ▁обеспечить ▁чет кое ▁понимание ▁персоналом ▁своих ▁обязательств , ▁касающихся ▁сообщения ▁о ▁нарушениях ▁политики ▁безопасности ▁детей .
▁Ранее ▁в ▁этом ▁году ▁Лор д ▁был ▁осу жден ▁за ▁сексу альные ▁преступления ▁против ▁12 ▁мальчиков ▁в ▁течение ▁двух ▁лет ▁его ▁работы ▁в ▁Y MC A .
▁Он ▁был ▁заклю чен ▁в ▁тюрьму ▁как ▁минимум ▁на ▁шесть ▁лет .
▁Но ▁г - н ▁Х эй р ▁отвер г ▁предположение ▁о ▁том , ▁что ▁корпора тивная ▁эти ка ▁Y MC A ▁поме шала ▁сотрудникам ▁сообщать ▁о ▁нарушениях ▁Лор да ▁в ▁сфере ▁безопасности ▁детей .
▁Сотрудники ▁дали ▁показания , ▁что ▁они ▁наблюдали ▁нарушения , ▁в ▁том ▁числе ▁то , ▁что ▁Лор д ▁находился ▁на еди не ▁с ▁детьми , ▁лично ▁уха жи вал ▁за ▁ними , ▁са жал ▁их ▁к ▁себе ▁на ▁кол ени , ▁говорил , ▁что ▁он ▁любит ▁одного ▁из ▁них ▁и ▁позволя л ▁им ▁играть ▁своим ▁моби льным ▁телефоном .
▁Дани эль ▁Ок ве лл , ▁которая ▁находилась ▁под ▁руководством ▁Лор да ▁и ▁попро сила ▁обу чить ▁ее ▁защите ▁детей , ▁потому ▁что ▁она ▁была ▁обеспоко ена ▁его ▁поведением , ▁свидетельство вала , ▁что ▁нашла ▁Дже ки ▁Бар нат , ▁менеджера ▁по ▁опе ке ▁над ▁детьми ▁отделения ▁Y MC A ▁в ▁Ка ринг ба хе , ▁которая ▁была ▁руководителем ▁Лор да , ▁" очень ▁пуга ющей ▁и ▁часто ▁трудно доступ ной ".
▁Исполнительный ▁директор ▁сказал , ▁что ▁он ▁не ▁принимает ▁объяснения ▁сотрудников ▁о ▁том , ▁что ▁им ▁было ▁не лов ко ▁сообщать ▁о ▁ситуации ▁своим ▁вы ш есто я щим ▁руководи телям .
▁Скорее , ▁по ▁его ▁словам , ▁их ▁друж ба ▁с ▁Лор дом ▁у води ла ▁их ▁от ▁мысли ▁о ▁необходимости ▁сообщить ▁о ▁нем .
▁Г - н ▁Х эй р ▁сказал , ▁что ▁он ▁представил ▁совету ▁Y MC A ▁Нового ▁Южного ▁У эль са ▁свое ▁мнение ▁о ▁том , ▁что ▁урок ▁для ▁организации ▁из ▁" про ис шест вия ▁с ▁Джона та ном ▁Лор дом " ▁не ▁" ка са ется ▁предоставления ▁информации " ▁со ▁стороны ▁сотрудников , ▁и ▁совет ▁согласился ▁с ▁ним .
▁Г - н ▁Х эй р ▁заявил , ▁что ▁решение ▁заставить ▁сотрудников ▁подписать ▁соглашения ▁о ▁конфиденциаль ности ▁вскоре ▁после ▁появления ▁обвинений ▁было ▁принято ▁генера льным ▁директором ▁Y MC A ▁по ▁опе ке ▁над ▁детьми ▁Ли а мом ▁У ит ли .
▁Он ▁сказал , ▁что ▁это ▁было ▁приз вано ▁предотвратить ▁пор чу ▁доказательств , ▁но ▁при ▁этом ▁" пере у сер д ствовали " ▁и ▁это ▁решение ▁плохо ▁реализо вали .
▁Y MC A ▁Нового ▁Южного ▁У эль са ▁не ▁была ▁безопасной ▁для ▁детей ▁организацией ▁во ▁время ▁работы ▁в ▁ней ▁Джона тана ▁Лор да ▁в ▁период ▁2009 -20 11 ▁годов , ▁сообщил ▁комиссии ▁эксперт ▁по ▁проблемам ▁раст ления ▁детей ▁профессор ▁Стивен ▁Смо л бо ун ▁из ▁Университета ▁Г риф фи та .
▁Он ▁сказал , ▁что ▁были ▁" сер ьез ные ▁проблемы " ▁при ▁набо ре , ▁от бо ре , ▁инстру кти ровании , ▁обучении ▁персонала ▁и ▁контроле ▁за ▁ним .
▁Слу ша ния ▁от ложены ▁до ▁20 ▁декабря .
▁Не деля ▁моды ▁в ▁Сан - Па у лу .
▁Ее ▁на ▁родине ▁считают ▁не ▁просто ▁мане кен щи цей , ▁а ▁настоящей ▁звез дой .
▁Несмотря ▁на ▁то , ▁что ▁Жиз ель ▁Бю нд шен ▁на ▁некоторое ▁время ▁оста вила ▁работу , ▁от влек шись ▁на ▁материн ство , ▁в ▁эти ▁дни ▁и ▁на ▁эту ▁неделю ▁де фи ле ▁она ▁приеха ла ▁специально .
▁Много меся чное ▁отсутствие ▁не ▁поме ша ло ▁ей ▁сохранить ▁свое ▁место ▁на ▁по ди уме ▁и ▁на ▁п ье де ста ле .
▁Жиз ель ▁остается ▁самой ▁высоко о плачи ваемой ▁супер мо дель ю ▁мира .
▁На ▁этот ▁раз ▁она ▁уча ствовала ▁в ▁де фи ле ▁марки ▁" Ко л ччи ".
▁Фи нал ▁недели ▁моды ▁- ▁как ▁правило , ▁самые ▁интересные ▁пока зы .
▁В роде ▁того , ▁что ▁организовал ▁сти лист ▁Ли но ▁Вилла вен тура .
▁Мар ке ▁более ▁30 ▁лет , ▁параллельно ▁с ▁производством ▁пре т - а - пор те ▁класса ▁люкс , ▁модель ер ▁активно ▁работает ▁в ▁теа тре ▁и ▁в ▁кине мато гра фе , ▁оформ ляя ▁спекта кли ▁и ▁разрабаты вая ▁костю мы ▁для ▁многих ▁известных ▁картин .
▁В ▁общей ▁сложности , ▁в ▁завер ша ющейся ▁недели ▁моды ▁в ▁Сан - Па у лу ▁участие ▁приняли ▁более ▁30 ▁тысяч ▁фирм ▁и ▁компаний , ▁которые ▁имеют ▁отношение ▁к ▁тексти льной ▁промышленности ▁и ▁миру ▁моды .
▁Это ▁одна ▁из ▁наиболее ▁динамично ▁развивающихся ▁сфер ▁производства , ▁в ▁ней ▁заняты ▁более ▁2- х ▁миллионов ▁брази ль цев , ▁а ▁годовой ▁оборот ▁достигает ▁50 ▁миллиардов ▁долларов .
▁Тони ▁Бл эр ▁сказал , ▁что ▁он ▁воспользу ется ▁шан сом ▁на ▁возвращение ▁в ▁качестве ▁премьер - министра ▁Великобритании , ▁но ▁признает , ▁что ▁возвращение ▁малове роятно .
▁Нака нуне ▁вечером ▁в ▁интервью , ▁посвящен ном ▁пя той ▁годовщи не ▁ухода ▁со ▁своего ▁поста , ▁5 9- летний ▁политик ▁из ложил ▁свои ▁взгляды ▁на ▁различные ▁аспекты ▁внутренней ▁политики .
▁С ▁момента ▁ухода ▁в ▁отставку ▁в ▁июне ▁2007 ▁года , ▁после ▁десяти ▁лет ▁на ▁посту ▁лидера , ▁Бл эр ▁в ▁значительной ▁степени ▁избе гал ▁обсуждения ▁британской ▁политики , ▁ограничи вая ▁большинство ▁своих ▁комментариев ▁иностранными ▁делами ▁и ▁своей ▁роль ю ▁посла ▁в ▁четвер ке ▁ближневосто чных ▁миротвор цев .
▁От ве чая ▁на ▁вопрос , ▁вернулся ▁ли ▁бы ▁он ▁на ▁должность ▁премьер - министра , ▁Бл эр , ▁по ▁сооб щению ▁лон до нской ▁Even ing ▁Standard , ▁сказал : ▁" Да , ▁конечно , ▁но ▁вряд ▁ли ▁это ▁случится , ▁так ▁что ▁"...
▁Главный ▁трен ер ▁" Ми лана " ▁Ма сси ми лиа но ▁А лле гри ▁выразил ▁сожа ление ▁по ▁поводу ▁ни чей ного ▁результата ▁в ▁матче ▁10- го ▁тура ▁чемпионата ▁Италии ▁с ▁" Ла цио ".
▁Специали ст ▁также ▁отметил , ▁что ▁неудачи ▁на ▁стар те ▁обуслов лены ▁се рией ▁трав м ▁ведущих ▁игроков .
▁Мне ▁очень ▁жа ль , ▁что ▁нам ▁не ▁удалось ▁победить , ▁- ▁приводит ▁T m w ▁слова ▁А лле гри .
▁Команда ▁сыгра ла ▁добро тный ▁матч , ▁созда в ▁3- 4 ▁хороших ▁возможности .
▁В ▁первом ▁тай ме ▁мы ▁ничего ▁не ▁позволили ▁" Ла цио ".
▁Во ▁втором ▁рим ля не ▁приба вили , ▁но ▁в ▁целом ▁я ▁не ▁могу ▁сказать , ▁что ▁мы ▁потеряли ▁концентра цию .
▁Нужно ▁было ▁побе ждать .
▁В ▁прошлом ▁сезоне ▁мы ▁выпол нили ▁задачу ▁попада ния ▁в ▁Ли гу ▁чем пионов .
▁Сейчас ▁мы ▁отста ем ▁от ▁графика , ▁но ▁это ▁обусловлено ▁це лой ▁се рией ▁трав м ▁ключевых ▁футбо листов .
▁Ра ми ▁и ▁Х он да ?
▁Это ▁очень ▁хорошие ▁игроки , ▁с ▁харак тером .
▁Однако ▁наш ▁состав ▁и ▁сейчас ▁хорош .
▁Вз гля ните ▁на ▁Ка ка , ▁который ▁провел ▁встречу ▁на ▁высоком ▁уровне .
▁Эксперты ▁кон но спо р тивных ▁мероприятий , ▁съ езжа ющиеся ▁в ▁Кар ди фф , ▁чтобы ▁сра жаться ▁за ▁приз ▁" Ло ша дь ▁года ", ▁знали , ▁что ▁конкуренция ▁будет ▁очень ▁высокой .
▁Но ▁никто ▁не ▁был ▁готов ▁к ▁появлению ▁трех летнего ▁Ф ен тона ▁Кир кла нда .
▁Еще ▁даже ▁не ▁шко льник , ▁всего ▁лишь ▁за ▁несколько ▁месяцев ▁до ▁этого ▁сдела вший ▁свои ▁первые ▁шаги , ▁этот ▁малы ш ▁со ▁своим ▁питом цем ▁ш ет ланд ским ▁пони ▁То ффи ▁ры сь ю ▁про м ча лся ▁через ▁три ▁тура , ▁чтобы ▁с ▁легкостью ▁взять ▁главный ▁приз , ▁оставив ▁30 ▁взрослых ▁сопер ников ▁далеко ▁позади .
▁Эта ▁нераз луч ная ▁пара ▁- ▁одинако вого ▁роста ▁- ▁получила ▁высокие ▁оценки ▁за ▁внешний ▁вид , ▁поведение ▁и ▁стиль ▁на ▁ежегод ном ▁конкурсе , ▁который ▁проводится ▁центром ▁кон ного ▁спорта ▁Сан ни бен к ▁в ▁городе ▁Ра дри ▁недалеко ▁от ▁Кар ди ффа .
▁Вы йдя ▁на ▁всеоб щее ▁обо зрение ▁на ▁фоне ▁мужчин ▁и ▁женщин ▁в ▁изящ ных ▁шля пах - ко тел ках , ▁он ▁сдви нул ▁на бек рен ь ▁свою ▁ке п ку ▁и ▁гордо ▁провел ▁по ▁кругу ▁двух летнего ▁То ффи .
▁Су дь и ▁х вали ли ▁Ф ен тона ▁за ▁его ▁совсем ▁не ▁по ▁годам ▁развитые ▁в ро жденные ▁способности ▁обращения ▁с ▁лоша дьми .
▁А ▁То ффи ▁получил ▁выс шую ▁оценку ▁за ▁внешний ▁вид ▁и ▁характер .
▁Ф ен то ну ▁пода рили ▁То ффи ▁на ▁его ▁третий ▁день ▁рождения ▁в ▁марте ▁прошлого ▁года , ▁и ▁с ▁тех ▁пор ▁он ▁занимался ▁с ▁ш ет ланд ским ▁пони ▁каждый ▁день .
▁Его ▁30- летняя ▁мать ▁Дон на ▁сказала : ▁" Ф ен тон ▁и ▁То ффи ▁составляют ▁прекрасный ▁ду эт ".
▁У ▁них ▁было ▁много ▁сопер ников , ▁но ▁эти ▁двое ▁ушли ▁с ▁золо тым ▁куб ком ▁и ▁ро зо чкой .
▁Это ▁было ▁всего ▁лишь ▁его ▁второе ▁выступление ▁с ▁То ффи , ▁и ▁мы ▁все ▁были ▁в ▁востор ге , ▁когда ▁он ▁выиграл .
▁Совершен но ▁незнако мые ▁люди ▁на ▁арене ▁считали ▁его ▁настолько ▁феномен альным , ▁что ▁хотели ▁сфо то графи роваться ▁с ▁ним .
▁Этот ▁мальчик ▁из ▁деревни ▁Нан ти гло , ▁что ▁неподалеку ▁от ▁Э б б - В ей л ▁в ▁Южном ▁У эль се , ▁идет ▁по ▁сто пам ▁своей ▁те ти ▁Ша рон ▁Ха уэ лс , ▁которая ▁вы ставляет ▁лоша дей ▁в ▁течение ▁более ▁10 ▁лет .
▁Г - жа ▁Ха уэ лс ▁сказала : ▁" В ся ▁публика ▁была ▁пора жена , ▁и ▁все ▁вы кри ки вали ▁одоб ри тельные ▁возгла сы ▁и ▁хло пали ".
▁Он ▁бе жал ▁по ▁пес ку ▁по ▁всей ▁дли не ▁арен ы ▁и , ▁хотя ▁выгля дел ▁таким ▁кроше чным , ▁прекрасно ▁сделал ▁свое ▁дело .
▁Ф ен тон ▁без ▁ума ▁от ▁животных ▁- ▁он ▁любит ▁лоша дей , ▁тра кторы ▁и ▁фер мы , ▁и ▁у ▁него ▁есть ▁два ▁цы п лен ка , ▁о ▁которых ▁он ▁забо тится .
▁Судя ▁по ▁тому , ▁как ▁он ▁начал , ▁в ▁скором ▁времени ▁он ▁уже ▁будет ▁принимать ▁участие ▁в ▁" Ло ша ди ▁года " ▁- ▁и ▁я ▁увер ена , ▁что ▁он ▁выступи т ▁хорошо .
▁Представитель ▁этой ▁ежегодной ▁кон ной ▁выставки ▁сказал : ▁" Ф ен то ну ▁только ▁три ▁года , ▁но ▁он ▁знает , ▁как ▁обращаться ▁со ▁своим ▁пони ".
▁Вместе ▁они ▁отли чная ▁команда .
▁Су дь и ▁отметили ▁Ф ен тона ▁и ▁То ффи ▁за ▁их ▁внешний ▁вид ▁и ▁за ▁то , ▁как ▁они ▁представили ▁себя ▁на ▁шоу - рин ге .
▁Они ▁оцени вают ▁сла женность ▁выступления ▁пони ▁и ▁завод чика ▁- ▁Ф ен тон ▁и ▁То ффи ▁были ▁лучшими ▁на ▁ри н ге .
▁Я ▁уверен , ▁что ▁Ф ен то ну ▁помог ▁его ▁привлека тельный ▁на ряд , ▁он ▁действительно ▁хорошо ▁смо тре лся ▁в ▁своей ▁роли .
▁О публико ва вшая ▁призыв ▁китай ская ▁газета ▁" под лежит ▁реорганизации "
▁Китай ская ▁газета , ▁опублико ва вшая ▁на ▁первой ▁поло се ▁призыв ▁к ▁освобо ждению ▁обвиня емого ▁в ▁кле вете ▁ре пор тера , ▁должна ▁быть ▁ре организо вана , ▁сообщает ▁регу лятор ▁прессы .
▁Изда ющаяся ▁в ▁Гу ан чжоу ▁газета ▁" Но вый ▁экс пресс " ▁сделала ▁неожида нное ▁публи чное ▁заявление ▁с ▁просьбой ▁об ▁освобо ждении ▁журналиста ▁Ч энь ▁Ю н чжоу .
▁Но ▁г - н ▁Ч энь ▁впоследствии ▁призна лся ▁по ▁телевидению , ▁что ▁он ▁бра л ▁взят ки ▁за ▁написа ние ▁ло жных ▁статей ▁о ▁компании ▁с ▁государственной ▁долей ▁собственности .
▁Теперь ▁" Но вый ▁экс пресс " ▁должен ▁пройти ▁" процес с ▁полного ▁исправления ▁ошибок ", ▁как ▁сообщает ▁регу лятор .
▁При каз ▁об ▁" ис прав лении ▁ошибок " ▁пришел ▁от ▁Гу ан ду нского ▁управления ▁в ▁сфере ▁прессы ▁и ▁публикаций , ▁радио , ▁кино ▁и ▁телевидения .
▁Предвари тельное ▁расследование ▁показало , ▁что ▁принадлежа щая ▁Y ang ch eng ▁Even ing ▁News ▁Group ▁газета ▁" Но вый ▁экс пресс " ▁опубликовала ▁несколько ▁ло жных ▁репорта жей ▁о ▁зарегистри рованной ▁на ▁бирже ▁компании ▁Z oom l ion ▁в ▁период ▁с ▁сентября ▁2012 ▁года ▁по ▁авгу ст ▁2013 ▁года .
▁" Ру ко водство ▁редакции ▁" Но вого ▁экс пре сса " ▁было ▁де зо ри енти ровано ", ▁- ▁сказано ▁в ▁заявлении ▁регуля тора .
▁Он ▁сообщает , ▁что ▁принято ▁решение ▁" на ложить ▁администра тивное ▁взыска ние ▁на ▁Ч энь ▁Ю н чжоу ▁в ▁виде ▁от зыва ▁его ▁ре пор тер ской ▁лицензии ".
▁Он ▁также ▁" дал ▁указа ние ▁компании ▁Y ang ch eng ▁Even ing ▁News ▁Group ▁провести ▁полное ▁исправ ление ▁ошибок ▁в ▁" Но вом ▁экс пре ссе " ▁и ▁рекомен довал ▁ей ▁провести ▁расследование ▁в ▁отношении ▁связанных ▁с ▁ситуацией ▁ответственных ▁лиц ▁газеты ▁и ▁немедленно ▁внести ▁изменения ▁в ▁руководя щий ▁состав ▁" Но вого ▁экс пре сса " ".
▁Г - н ▁Ч энь ▁написал ▁несколько ▁статей ▁для ▁" Но вого ▁экс пре сса ", ▁в ▁которых ▁заявля л ▁о ▁финансовых ▁нарушениях ▁в ▁занима ющейся ▁строи тельным ▁оборудованием ▁компании ▁под ▁названием ▁Z oom l ion .
▁После ▁того ▁как ▁он ▁был ▁задержа н , ▁его ▁газета ▁опубликовала ▁на ▁первой ▁поло се ▁два ▁призыва ▁к ▁его ▁освобо ждению , ▁заявив , ▁что ▁она ▁поддерживает ▁его ▁журналист скую ▁деятельность .
▁Но ▁г - н ▁Ч энь ▁затем ▁появился ▁на ▁государственном ▁телевидении ▁с ▁призна нием ▁в ▁том , ▁что ▁он ▁публи ко вал ▁ло жные ▁статьи ▁за ▁деньги .
▁" В ▁этом ▁случае ▁я ▁нанес ▁ущерб ▁компании ▁Z oom l ion , ▁а ▁также ▁всей ▁ново стной ▁медиа инду стрии ▁и ▁ее ▁способности ▁заслужи вать ▁доверие ▁общественности ", ▁- ▁сказал ▁он ▁государственной ▁веща тельной ▁компании ▁C C TV .
▁Я ▁сделал ▁это ▁главным ▁образом ▁потому , ▁что ▁я ▁жа ждал ▁денег ▁и ▁славы .
▁Я ▁осозна л ▁свою ▁вину .
▁После ▁призна ний ▁госпо дина ▁Ч э ня ▁" Но вый ▁экс пресс " ▁опубликовал ▁изви нения ▁на ▁первой ▁поло се , ▁заявив , ▁что ▁газета ▁не ▁суме ла ▁должным ▁образом ▁проверить ▁его ▁репорта жи .
▁Недавно ▁несколько ▁высокопоставлен ных ▁подозреваемых ▁сделали ▁признания ▁по ▁телевидению .
▁Эксперты ▁говорят , ▁что ▁практика ▁вы би вания ▁призна ний ▁в ▁Китае ▁по - прежнему ▁распростра нена ▁повсеместно , ▁несмотря ▁на ▁недавно ▁принятые ▁поправки ▁к ▁законам , ▁запреща ющие ▁властям ▁прину ждать ▁кого - либо ▁к ▁самоо гово ру .
▁Об нару жен ▁тун нель ▁США ▁- ▁Мексика ▁для ▁пере прав ки ▁наркотиков , ▁оборудо ванный ▁собственной ▁железной ▁дорогой
▁Най ден ▁один ▁из ▁самых ▁сложных ▁тун не лей ▁для ▁контрабан ды ▁наркотиков ▁между ▁США ▁и ▁Мекси кой , ▁осна щенный ▁собственными ▁системами ▁освещения , ▁вентиляции ▁и ▁электри ческой ▁ре ль совой ▁системой .
▁Власти ▁США ▁описа ли ▁этот ▁тун нель ▁шири ной ▁четыре ▁на ▁три ▁фу та ▁как ▁один ▁из ▁самых ▁сложных ▁тай ных ▁хо дов , ▁когда - либо ▁ими ▁обнару женных .
▁Этот ▁тун нель , ▁зи г за ги ▁которого ▁составляют ▁дли ну ▁почти ▁шести ▁футбо льных ▁полей , ▁свя зывает ▁склады ▁возле ▁города ▁Ти хуа ны ▁( М екси ка ) ▁и ▁Сан - Ди его ▁( США ).
▁Этот ▁район ▁запол нен ▁непри мет ными ▁скла дами , ▁что ▁облег чает ▁скры тую ▁по груз ку ▁наркотиков ▁в ▁грузо вики .
▁Т ун нель ▁был ▁закры т ▁прежде , ▁чем ▁через ▁него ▁были ▁незамет но ▁пере прав лены ▁какие - либо ▁наркотики , ▁как ▁заявили ▁власти .
▁Согласно ▁судеб ным ▁документа м , ▁правоо хра ни тели ▁конфи ско вали ▁восемь ▁с ▁половиной ▁тонн ▁ма ри хуа ны ▁и ▁32 7 ▁фунтов ▁ко ка ина ▁при ▁обнару жении ▁тун не ля .
▁Тро им ▁мужчи нам , ▁которые , ▁согласно ▁правоо хра ни телям , ▁работали ▁води телями , ▁были ▁предъяв лены ▁обвинения ▁в ▁хран ении ▁ма ри хуа ны ▁и ▁ко ка ина ▁с ▁целью ▁распространения .
▁В ▁случае ▁осу ждения ▁им ▁гро з ят ▁тюрем ные ▁сроки ▁от ▁10 ▁лет ▁до ▁пожиз ненного ▁лишения ▁свободы .
▁В ▁городе ▁Но га лес , ▁штат ▁А ризо на , ▁контрабан ди сты ▁используют ▁обши рные ▁подзем ные ▁д рена жные ▁каналы .
▁Т ун нель ▁является ▁вось мым ▁крупным ▁про ходом , ▁обнару женным ▁в ▁Сан - Ди его ▁с ▁2006 ▁года .
▁Несколько ▁крупнейших ▁тун не лей ▁были ▁обнаружены ▁в ▁Центральной ▁Мексике ▁после ▁сбора ▁урожая ▁ма ри хуа ны ▁в ▁октябре , ▁который ▁поставил ▁перед ▁нарко кар телями ▁сложную ▁задачу ▁быстрой ▁доставки ▁их ▁продукта ▁потребителям .
▁В ▁2010 ▁году ▁власти ▁нашли ▁про ход ▁длиной ▁примерно ▁700 ▁яр дов , ▁осна щенный ▁ре ль со выми ▁пу тями , ▁которые ▁шли ▁от ▁кухни ▁одного ▁из ▁домов ▁в ▁Ти ху ане ▁до ▁двух ▁скла дов ▁Сан - Ди его .
▁В ▁Беларуси ▁с ▁ноября ▁повы шаются ▁пенсии
▁В ▁Беларуси ▁с ▁ноября ▁текущего ▁года ▁повы шаются ▁пенсии , ▁сообщили ▁корреспонден ту ▁БЕ Л ТА ▁в ▁главном ▁управлении ▁пенсион ного ▁обеспечения ▁Министерства ▁труда ▁и ▁социальной ▁защиты .
▁С ▁1 ▁ноября ▁нынешнего ▁года ▁будет ▁осуществ лена ▁корректи ровка ▁средней ▁заработной ▁платы ▁работников ▁в ▁республике , ▁примен енной ▁при ▁предыдущем ▁пере рас чете ▁пенси й , ▁с ▁повышением ▁ее ▁величины ▁на ▁5, 4% ▁и ▁произведен ▁соответствующий ▁пере рас чет ▁трудовых ▁пенси й ▁в ▁соответствии ▁с ▁ука зом ▁от ▁21 ▁октября ▁2013 ▁года ▁No 47 8 ▁" О ▁повышении ▁пенси й ".
▁В ▁результате ▁пере рас чета ▁с ▁ноября ▁трудо вые ▁пенсии ▁по ▁возра сту ▁увели чатся , ▁по ▁оценке , ▁в ▁среднем ▁на ▁5, 3 %.
▁Средняя ▁пенси я ▁по ▁возра сту ▁составит ▁Br 2 ▁млн . ▁29 5 ▁тыс .
▁Повышение ▁пенси й ▁кос нется ▁2, 4 ▁млн . ▁жителей ▁республики .
▁Расходы ▁Фонда ▁социальной ▁защиты ▁населения ▁Министерства ▁труда ▁и ▁социальной ▁защиты ▁Беларуси ▁на ▁выплату ▁пенси й ▁в ▁повышен ных ▁размера х ▁с ▁ноября ▁текущего ▁года ▁увели чатся ▁на ▁Br 27 4, 3 ▁млрд . ▁в ▁расчете ▁на ▁месяц .
▁Одновременно ▁с ▁пере рас четом ▁трудовых ▁пенси й ▁в ▁ноябре ▁нынешнего ▁года ▁будут ▁пере ра сс чита ны ▁минима льные ▁и ▁социальные ▁пенсии , ▁над ба вки , ▁повышения ▁и ▁до платы ▁к ▁пенси ям ▁в ▁связи ▁с ▁увеличением ▁бюджета ▁прожи точного ▁минимума ▁в ▁среднем ▁на ▁душу ▁населения .
▁Б П М ▁на ▁период ▁с ▁1 ▁ноября ▁2013 ▁года ▁по ▁31 ▁января ▁2014 ▁года ▁утвержден ▁правительством ▁в ▁размере ▁Br 1 ▁млн . ▁47 ▁тыс . ▁5 30 ▁- ▁на ▁2, 1% ▁выше , ▁чем ▁дей ство вавший ▁в ▁период ▁с ▁1 ▁августа ▁по ▁31 ▁октября .
▁Соответственно ▁на ▁2, 1% ▁с ▁1 ▁ноября ▁будут ▁увели чены ▁размеры ▁минима льных ▁трудовых ▁пенси й , ▁социальных ▁пенси й ▁и ▁над ба вок , ▁повы шений ▁и ▁до плат ▁к ▁пенси ям .
▁В ▁Беларуси ▁на ▁выплату ▁пенси й ▁с ▁учетом ▁повы шений ▁в ▁2013 ▁году ▁заложен о ▁более ▁Br 5 3 ▁трлн .- 0-
▁Брита нская ▁полиция ▁вру чает ▁А ссан жу ▁уведомление ▁о ▁выдаче
▁Брита нская ▁полиция ▁сегодня ▁вру чила ▁уведомление ▁о ▁выдаче ▁осно вателя ▁W iki Le ak s ▁Джу ли ана ▁А ссан жа , ▁который ▁укры лся ▁в ▁посоль стве ▁Эква дора ▁в ▁Лондоне ▁и ▁попросил ▁убежища .
▁В ▁Ско т ланд - Я р де ▁заявили , ▁что ▁они ▁вру чили ▁40- лет нему ▁австралий цу ▁" о фициаль ное ▁требование ▁сда ться " ▁с ▁требованием ▁я виться ▁в ▁полицей ский ▁участок , ▁доба вив , ▁что ▁в ▁случае ▁невыпол нения ▁этого ▁требования ▁он ▁будет ▁далее ▁под ле жать ▁аре сту .
▁А ссан жу ▁грозит ▁экстра ди ция ▁в ▁Шве цию ▁по ▁обвинения м ▁в ▁сексуальных ▁преступлениях ▁после ▁того , ▁как ▁он ▁исчер пал ▁свои ▁возможности ▁в ▁соответствии ▁с ▁британ ским ▁законом , ▁когда ▁Верховный ▁суд ▁откло нил ▁его ▁апел ляцию ▁на ▁экстра ди цию ▁ранее ▁в ▁этом ▁месяце .
▁О па са ясь , ▁что ▁Стокголь м ▁переда ст ▁его ▁США , ▁19 ▁июня ▁он ▁укры лся ▁в ▁посоль стве ▁Эква дора ▁в ▁Лондоне , ▁попро сив ▁у ▁этой ▁южно американ ской ▁страны ▁политического ▁убежища .
▁Ско т ланд - Я рд ▁" в ру чил ▁40- лет нему ▁мужчи не ▁официальное ▁требование ▁сда ться , ▁которое ▁обя зывает ▁его ▁прибы ть ▁в ▁полицей ский ▁участок ▁в ▁день ▁и ▁время ▁по ▁нашему ▁выбору ", ▁как ▁сообщил ▁пресс - се кретарь .
▁Он ▁по - прежнему ▁нарушает ▁условия ▁освобождения ▁под ▁залог .
▁Посоль ство ▁отказа лось ▁ком ментировать ▁вру чение ▁уведомления ▁полиции .
▁А ссан ж ▁опаса ется , ▁что ▁он ▁будет ▁экстра ди рован ▁из ▁Швеции ▁в ▁США ▁для ▁предъявления ▁ему ▁возможных ▁обвинений ▁в ▁ш пиона же ▁после ▁публикации ▁более ▁250 .000 ▁американских ▁дипломатических ▁де пе ш ▁на ▁выступа ющем ▁против ▁секре тности ▁веб - сайте ▁W iki Le ak s .
▁Во ди тель , ▁еха вший ▁со ▁скоростью ▁130 ▁миль ▁в ▁час ▁с ▁горя чим ▁напи тком ▁между ▁ног , ▁о штра фо ван ▁на ▁ £ 1 000
▁Автомоби лист ▁был ▁о штра фо ван ▁на ▁ £ 1 000 ▁за ▁во ждение ▁на ▁скорости ▁до ▁130 ▁миль ▁в ▁час ▁(2 10 ▁км / ч ) ▁с ▁горя чим ▁напи тком , ▁удержи ваемым ▁между ▁ног .
▁35 - летний ▁Э ндрю ▁Хо у и ▁из ▁Ти п три , ▁Э ссе кс , ▁был ▁заме чен ▁за ▁ру лем ▁своего ▁Merc edes ▁Ben z ▁на ▁тра ссе ▁A 1 20 ▁в ▁Б рей н три ▁27 ▁мая .
▁Когда ▁полиция ▁останови ла ▁его , ▁они ▁обнаружили ▁напи ток ▁на ▁вы нос ▁у ▁него ▁между ▁ног .
▁В ▁мировом ▁суде ▁Кол чест ера ▁Хо у и ▁признал ▁обвинение ▁в ▁во ждении ▁без ▁долж ной ▁осмо три тельности ▁и ▁внимания .
▁Добав ление ▁к ▁его ▁водитель скому ▁удостовер ению ▁семи ▁штраф ных ▁баллов ▁привело ▁к ▁получению ▁им ▁шест им еся чного ▁запрета ▁на ▁во ждение .
▁Хо у и ▁также ▁обяза ли ▁выпла тить ▁издержки ▁в ▁размере ▁ £ 90 ▁и ▁дополнительный ▁сбор ▁для ▁помощи ▁жертвам ▁преступности ▁в ▁размере ▁ £ 100 .
▁На лог ▁для ▁иностранных ▁владельцев ▁недвижимости ▁приведет ▁к ▁тому , ▁что ▁лон до нский ▁пузырь ▁ло п нет
▁Ка значей ство ▁выпол нило ▁предвари тельную ▁оценку ▁меры ▁по ▁нало гу ▁на ▁прирост ▁капитала , ▁но ▁ожидает ▁окончательного ▁решения ▁от ▁г - на ▁Ос бор на , ▁который ▁в ▁бю джете ▁2012 ▁года ▁в вел ▁ставку ▁государственной ▁пошлины ▁в ▁размере ▁7% ▁для ▁домов ▁стоимостью ▁более ▁ £ 2 ▁миллионов ▁и ▁ежегод ные ▁платежи ▁для ▁покупателей , ▁которые ▁ре шают ▁вла деть ▁дома ми ▁в ▁товари ществе , ▁а ▁не ▁как ▁физические ▁лица .
▁На ▁данный ▁момент ▁госпо шли на ▁на ▁жи лую ▁недвижимость ▁в ▁районах ▁Вест мин стер , ▁К енси нгтон ▁и ▁Че л си , ▁составля вшая ▁70 8 ▁миллионов ▁фунтов ▁в ▁2012 / 13 ▁финансовом ▁году , ▁уже ▁превышает ▁общую ▁сумму ▁по ▁Северной ▁Ирландии , ▁У эль су , ▁Шот ландии , ▁северо - восто ку , ▁северо - запа ду , ▁Й орк ши ру ▁и ▁Хам бер у ▁вместе ▁взя тым .
▁Г - н ▁Ку к ▁заявил : ▁" По сле ▁увеличения ▁госпо шли ны ▁на ▁дорогостоя щие ▁дома ▁и ▁введения ▁связанного ▁с ▁этим ▁законода тельства ▁против ▁укло нения ▁очень ▁трудно ▁утверждать , ▁что ▁налогооб ложение ▁дорогостоя щей ▁недвижимости ▁является ▁за ни женным ▁независимо ▁от ▁влияния ▁уста рев шей ▁муниципа льный ▁налоговой ▁системы ".
▁" Но ▁этот ▁шаг ▁может ▁привести ▁к ▁тому , ▁что ▁некоторые ▁иностранные ▁инвесторы ▁будут ▁нео хо тно ▁покупать ▁недвижимость ▁в ▁Лондоне ▁или ▁нынешние ▁ее ▁владельцы ▁не ▁захо тят ▁ее ▁продавать ", ▁- ▁добавил ▁он .
▁Стоимость ▁первокласс ной ▁недвижимости ▁- ▁верх ние ▁5- 10 % ▁рынка ▁жилья ▁по ▁цене ▁- ▁в ▁бога том ▁юго - запад ном ▁поя се ▁Лондона , ▁который ▁простира ется ▁от ▁Ф ул х э ма ▁до ▁У им бл дона , ▁выросла ▁на ▁рекорд ные ▁11, 8% ▁за ▁прошед ший ▁год .
▁Согласно ▁исследованию ▁компании ▁Sav ills , ▁цены ▁в ▁центре ▁Лондона ▁продолжали ▁демонстри ровать ▁устойчивый ▁рост ▁в ▁размере ▁5, 6% ▁в ▁го довом ▁исчис лении , ▁но ▁их ▁за т мил ▁активно ▁развива ющийся ▁" отечествен ный ▁рынок " ▁с ▁всп лес ком ▁цен ▁на ▁юго - западе , ▁на ▁севере ▁( 7, 4% ) ▁и ▁на ▁востоке ▁(6 ,5% ) ▁города .
▁Ученые ▁про лили ▁свет ▁на ▁то , ▁как ▁движения ▁хво ста ▁собаки ▁связаны ▁с ▁ее ▁настро ением .
▁Более ▁ран ние ▁исследования ▁показали , ▁что ▁дово льные ▁собаки ▁ви ляют ▁хво стом ▁в ▁пра вую ▁сторону ▁( с ▁точки ▁зрения ▁собаки ), ▁в ▁то ▁время ▁как ▁встре во женные ▁собаки ▁по ма хи вают ▁хво стом ▁преимущественно ▁в ▁ле вую ▁сторону .
▁Но ▁теперь ▁ученые ▁говорят , ▁что ▁другие ▁представители ▁семейства ▁п совых ▁могут ▁заме чать ▁эти ▁тон кие ▁различия ▁в ▁ви ля нии ▁хво стом ▁и ▁реагировать ▁на ▁них .
▁Проф ессор ▁Джор джи о ▁Ва лло рти га ра , ▁нейро био лог ▁из ▁Т рен т ского ▁университета , ▁говорит : ▁" Хо ро шо ▁известно , ▁что ▁у ▁людей ▁ле вая ▁и ▁пра вая ▁стороны ▁мозга ▁по - разному ▁участвуют ▁в ▁формировании ▁побу ди телей , ▁которые ▁вызывают ▁положительные ▁или ▁отрица тельные ▁эмоции ".
▁Здесь ▁мы ▁попытались ▁посмотреть ▁на ▁это ▁и ▁у ▁других ▁видов .
▁Он ▁добавил , ▁что ▁так ▁же , ▁как ▁у ▁человека , ▁у ▁собак ▁пра вая ▁часть ▁мозга ▁контролирует ▁ле вую ▁сторону ▁тела ▁и ▁наоборот , ▁и ▁два ▁полуша рия ▁играют ▁разные ▁роли ▁в ▁эмо циях .
▁Чтобы ▁узнать ▁больше ▁о ▁том , ▁как ▁собаки ▁реаги руют ▁на ▁разно сторон ние ▁по вили вания ▁хво стов ▁других ▁собак , ▁исследователи ▁наблюдали ▁за ▁животными , ▁когда ▁они ▁смо трели ▁фильмы ▁о ▁других ▁соба ках .
▁Они ▁измеря ли ▁часто ту ▁сердце би ения ▁животных ▁и ▁анализи ровали ▁их ▁поведение .
▁Вероятно , ▁уже ▁скоро ▁мы ▁пой мем , ▁почему ▁их ▁хво сты ▁иногда ▁направля ются ▁в ▁одну ▁сторону , ▁а ▁иногда ▁- ▁в ▁другую
▁Проф ессор ▁Ва лло рти га ра ▁сказал : ▁" Мы ▁показали ▁соба кам ▁видео ▁с ▁соба ками ▁- ▁либо ▁натура ли стические ▁версии , ▁либо ▁силу эт , ▁чтобы ▁избавиться ▁от ▁любых ▁других ▁иска жа ющих ▁факторов , ▁и ▁мы ▁могли ▁манипули ровать ▁движением ▁хво ста ▁и ▁направлять ▁хво ст ▁больше ▁вле во ▁или ▁в право ".
▁Когда ▁животные ▁видели , ▁что ▁в ▁оста льном ▁ничего ▁не ▁выража ющая ▁собака ▁двига ла ▁хво ст ▁в право ▁( с ▁точки ▁зрения ▁ви ля ющей ▁хво стом ▁собаки ), ▁они ▁оставались ▁совершенно ▁расслаб ленными .
▁Но ▁когда ▁они ▁замеча ли , ▁что ▁хво ст ▁скло ня лся ▁преимущественно ▁вле во ▁( сно ва ▁с ▁точки ▁зрения ▁ви ля ющей ▁хво стом ▁собаки ), ▁их ▁сердце би ение ▁уча ща лось ▁и ▁они ▁выгля дели ▁встре во женными .
▁Проф ессор ▁Ва лло рти га ра ▁сказал , ▁что ▁он ▁не ▁думает , ▁что ▁собаки ▁намер енно ▁об щались ▁друг ▁с ▁другом ▁с ▁помощью ▁этих ▁движений .
▁На ▁самом ▁деле ▁он ▁считает , ▁что ▁собаки ▁узнали ▁из ▁своего ▁опыта , ▁о ▁каких ▁движения х ▁им ▁следует ▁беспокоиться , ▁а ▁о ▁каких ▁- ▁нет .
▁Он ▁заме чает : ▁" Если ▁происходит ▁несколько ▁встреч ▁с ▁другими ▁соба ками ▁и ▁часто ▁ви ля ние ▁их ▁хво ста ▁в ▁одну ▁сторону ▁связано ▁с ▁более ▁дружес ким ▁поведением , ▁а ▁пра вая ▁сторона ▁дает ▁менее ▁дружествен ное ▁поведение , ▁то ▁собака ▁реаги рует ▁на ▁основе ▁этого ▁опыта ".
▁Исследо ватели ▁говорят , ▁что ▁эти ▁результаты ▁могут ▁дать ▁владель цам , ▁ве терина рам ▁и ▁д ре сси ров щикам ▁более ▁глубокое ▁понимание ▁эмо ций ▁своего ▁животного .
▁Экспер т ▁в ▁области ▁поведения ▁собак ▁Джон ▁Брэ д шоу , ▁пригла шенный ▁научный ▁сотрудник ▁в ▁ве терина рной ▁школе ▁Б ристо льского ▁университета , ▁сказал , ▁что ▁это ▁было ▁не ▁первое ▁исследование ▁для ▁проверки ▁того , ▁имеют ▁ли ▁значение ▁для ▁собак ▁ле вая ▁и ▁пра вая ▁стороны .
▁В ▁прошлом ▁году ▁группа ▁ученых ▁из ▁университета ▁Лин коль на ▁обнаружи ла , ▁что ▁собаки ▁пово рачи вают ▁головы ▁вле во , ▁если ▁смотрят ▁на ▁агрессив ную ▁соба ку , ▁и ▁в право , ▁если ▁смотрят ▁на ▁доволь ную ▁соба ку .
▁А ▁в ▁другой ▁научной ▁работе ▁университета ▁Викто рии ▁в ▁Канаде ▁он ▁сообща л : ▁" С оба ки ▁чаще ▁под ходили ▁к ▁соба ке - ро бо ту , ▁когда ▁ви ля ние ▁ее ▁хво ста ▁направля лось ▁вле во , ▁а ▁не ▁в право , ▁вместо ▁того ▁чтобы ▁становиться ▁встре во женными , ▁- ▁противополо жное ▁поведение ▁по ▁отношению ▁к ▁итальян скому ▁исследованию ".
▁Он ▁сказал , ▁что ▁различия ▁могли ▁быть ▁из - за ▁того , ▁что ▁собаки ▁в ▁различных ▁исследованиях ▁не ▁полностью ▁воспринима ли ▁животных ▁в ▁филь мах ▁или ▁собак - ро бо тов ▁в ▁качестве ▁собак .
▁Мо гло ▁бы ▁быть ▁полезным ▁исследование ▁того , ▁как ▁собаки ▁реаги руют ▁на ▁настоящих ▁собак , ▁пояс нил ▁он .
▁" В ▁то ▁время ▁как ▁по ▁различным ▁м леко пита ющим ▁существует ▁достаточно ▁свидетельств ▁того , ▁что ▁два ▁полуша рия ▁мозга ▁используются ▁для ▁различных ▁целей , ▁многие ▁детали ▁еще ▁предстоит ▁уточ нять , ▁и ▁собаки ▁не ▁исключение ", ▁- ▁сказал ▁он .
▁Однако , ▁учитывая ▁ту ▁легко сть , ▁с ▁которой ▁может ▁быть ▁зарегистри ровано ▁их ▁поведение , ▁вероятно , ▁уже ▁скоро ▁мы ▁пой мем , ▁почему ▁их ▁хво сты ▁иногда ▁направля ются ▁в ▁одну ▁сторону , ▁а ▁иногда ▁- ▁в ▁другую .
▁Ar ct ic ▁Mon key s ▁отклады вают ▁концерт ▁в ▁Гла з го ▁из - за ▁болезни ▁А лекса ▁Т ёр нера
▁Рок - группа ▁Ar ct ic ▁Mon key s ▁от ложи ла ▁концерт ▁в ▁Гла з го ▁после ▁того , ▁как ▁у ▁ее ▁во кали ста ▁был ▁диагности рован ▁ла рин ги т .
▁Эта ▁ше ффи лд ская ▁группа ▁должна ▁была ▁выступать ▁на ▁городской ▁концер тной ▁площадке ▁Hy d ro ▁в ▁пятницу .
▁Однако ▁болезнь ▁во кали ста ▁А лекса ▁Т ёр нера ▁застави ла ▁их ▁перенести ▁шоу .
▁Это ▁заявление ▁группы ▁было ▁сделано ▁после ▁того , ▁как ▁она ▁была ▁вынуждена ▁так ▁же ▁от ложить ▁концерт ▁на ▁L G ▁Ar ena ▁в ▁Бир минг еме ▁в ▁четверг .
▁В ▁заявлении ▁на ▁своем ▁официальном ▁веб - сайте ▁Ar ct ic ▁Mon key s ▁сообщили : ▁" По сле ▁принятия ▁решения ▁о ▁перено се ▁шоу ▁на ▁бир минг ем ской ▁L G ▁Ar ena ▁сегодня ▁вечером ▁и ▁после ▁обращения ▁за ▁медицинской ▁помощью ▁Ar ct ic ▁Mon key s ▁также ▁должны ▁от ложить ▁шоу ▁на ▁площадке ▁Hy d ro ▁в ▁Гла з го ▁в ▁пятницу , ▁1 ▁ноября ".
▁" Алек су ▁Т ёр не ру ▁был ▁поставлен ▁диагно з ▁" ла рин ги т ", ▁и , ▁к ▁сожалению , ▁он ▁не ▁в ▁состоянии ▁выступать ".
▁Шо у ▁на ▁L G ▁Ar ena ▁в ▁Бир минг еме ▁теперь ▁состоится ▁20 ▁ноября , ▁а ▁шоу ▁в ▁Гла з го ▁на ▁площадке ▁Hy d ro ▁пройдет ▁21 ▁ноября .
▁Все ▁билеты ▁на ▁эти ▁шоу ▁остаются ▁действи тельными .
▁Мы ▁хотим ▁изви ниться ▁перед ▁всеми ▁владель цами ▁билетов ▁за ▁любые ▁неудоб ства , ▁которые ▁это ▁им ▁причи нило .
▁Для ▁получения ▁любой ▁дополнительной ▁помощи ▁свяжитесь , ▁пожалуйста , ▁с ▁отде лом ▁обслуживания ▁клиентов ▁билет ной ▁ка ссы , ▁в ▁которой ▁вы ▁приобрели ▁билеты .
▁Папа ▁Фран ци ск ▁на зо вет ▁первых ▁кардина лов ▁в ▁феврале
▁Папа ▁Фран ци ск ▁воз ведет ▁в ▁сан ▁новых ▁кардина лов ▁католи ческой ▁церкви ▁впервые ▁за ▁срок ▁своей ▁службы ▁22 ▁февраля , ▁как ▁объявил ▁в ▁четверг ▁Ва ти кан .
▁Кар дина лы ▁являются ▁высшим ▁духо вен ством ▁в ▁католи ческой ▁церкви ▁после ▁па пы , ▁и ▁именно ▁они ▁избира ют ▁пап , ▁так ▁что ▁Фран ци ск ▁будет ▁назна чать ▁свою ▁первую ▁группу ▁людей , ▁которые ▁в ▁конечном ▁счете ▁будут ▁участвовать ▁в ▁выборе ▁его ▁преем ника .
▁В ▁настоящее ▁время ▁есть ▁201 ▁кардина л .
▁Однако ▁после ▁достижения ▁кардина лом ▁80- летнего ▁возраста ▁он ▁больше ▁не ▁может ▁принимать ▁участие ▁в ▁выборах ▁па пы ▁- ▁это ▁пре рога тива ▁группы ▁120 ▁" кар дина лов - выбор щиков ".
▁Объ явля я ▁эту ▁новость , ▁пресс - се кретарь ▁Ва тика на ▁отец ▁Фе де рико ▁Л ом барди ▁сказал , ▁что ▁перед ▁церемо нией ▁воз ведения ▁в ▁сан ▁будет ▁проведено ▁собрание ▁всех ▁нынешних ▁кардина лов , ▁извест ное ▁как ▁кон си сто рия .
▁" Па па ▁Фран ци ск ▁решил ▁заранее ▁сообщить ▁о ▁своем ▁решении ▁соз вать ▁кон си сто рию ▁в ▁феврале ▁для ▁того , ▁чтобы ▁облегчить ▁планирование ▁других ▁совещаний ▁с ▁участием ▁кардина лов ▁из ▁разных ▁угол ков ▁мира ", ▁- ▁сказал ▁Л ом барди .
▁Джек ▁Вале ро ▁из ▁организации ▁" Ка толи ческие ▁голоса " ▁сказал , ▁что ▁к ▁февра лю ▁число ▁кардина лов - выбор щиков , ▁вероятно , ▁снизи тся .
▁Он ▁сказал , ▁что ▁обычно ▁па па ▁называет ▁столько ▁кардина лов , ▁сколько ▁необходимо , ▁чтобы ▁вновь ▁довести ▁число ▁кардина лов - выбор щиков ▁до ▁120 , ▁а ▁также ▁столько ▁кардина лов ▁в ▁возрасте ▁старше ▁80 ▁лет , ▁сколько ▁он ▁пожела ет .
▁Кон си сто рия ▁в ▁следующем ▁году ▁будет ▁иметь ▁большое ▁значение , ▁потому ▁что ▁она ▁будет ▁первой ▁с ▁момента ▁избра ния ▁Фран ци ска ▁в ▁марте ▁этого ▁года , ▁по ▁словам ▁Вале ро .
▁На ▁данный ▁момент ▁существует ▁своего ▁рода ▁пред взя тость ▁в ▁пользу ▁Европы ▁и ▁особенно ▁в ▁пользу ▁Италии .
▁" Бу дет ▁интересно ▁посмотреть , ▁назна чит ▁ли ▁новый ▁па па ▁кардина лов ▁из ▁других ▁регионов ▁мира ▁для ▁восстановления ▁баланса ", ▁- ▁отметил ▁он .
▁В ▁Южной ▁Америке ▁проживают ▁сорок ▁процентов ▁католи ков , ▁но ▁они ▁представлены ▁ничто жным ▁числом ▁кардина лов .
▁Это ▁также ▁будут ▁первые ▁выбран ные ▁кардина лы ▁со ▁времени ▁формирования ▁Фран ци ском ▁Совета ▁кардина лов ▁- ▁группы ▁из ▁восьми ▁кардина лов ▁со ▁всего ▁мира , ▁которой ▁пору чено ▁искать ▁способы ▁реформирования ▁церкви .
▁В ▁прошлом ▁па па ▁все ▁реша л ▁самостоятельно .
▁" Те перь ▁Фран ци ск ▁выбрал ▁восемь ▁кардина лов , ▁чтобы ▁они ▁помога ли ▁ему ", ▁- ▁сказал ▁Вале ро .
▁Он ▁сказал , ▁что ▁" в полне ▁возможно ", ▁что ▁Фран ци ск ▁будет ▁обращаться ▁к ▁кардина лам ▁за ▁советом .
▁Но ▁мы ▁не ▁были ▁в ▁такой ▁ситуации ▁до ▁этого ▁- ▁все ▁это ▁для ▁нас ▁впервые .
▁Вале ро ▁сказал , ▁что ▁па пы ▁обычно ▁воз води ли ▁в ▁должность ▁кардина ла ▁еписко пов ▁из ▁крупных ▁при ходов , ▁но ▁Фран ци ск ▁" по лон ▁сюрпри зов ▁- ▁поэтому ▁мы ▁не ▁знаем , ▁кого ▁он ▁на зо вет ".
▁GM ▁от зывает ▁ряд ▁новых ▁пи ка пов ▁в ▁США ▁для ▁до работки ▁спи нок ▁си д ений
▁General ▁Mot ors ▁Co ▁от зывает ▁почти ▁19 ▁тысяч ▁совершенно ▁новых ▁пи ка пов ▁Che v ro let ▁Silver ado ▁и ▁G MC ▁S ier ra ▁модели ▁2014 ▁года ▁для ▁устранения ▁проблем ▁с ▁ручной ▁регули ровкой ▁накло на ▁спи нок ▁си д ений , ▁в ▁соответствии ▁с ▁представлен ным ▁в ▁пятницу ▁уведом лением ▁от ▁регулирующих ▁органов ▁США ▁в ▁сфере ▁безопасности ▁авто тран спорта .
▁На ▁некоторых ▁из ▁пи ка пов ▁перед ние ▁си ден ья ▁могут ▁иметь ▁дефек т ▁в ▁механиз ме ▁накло на ▁спи нок .
▁В ▁результате ▁спи нки ▁си д ений ▁не ▁соответствуют ▁федера льным ▁стандартам ▁безопасности ▁авто тран спорта ▁по ▁под голов никам .
▁" При ▁уда ре ▁автомобиля ▁с за ди ▁под голов ник ▁может ▁должным ▁образом ▁не ▁защитить ▁води теля ▁и ▁пассажиров , ▁увеличи в ▁риск ▁получения ▁трав мы ", ▁сказано ▁в ▁разме щен ном ▁на ▁веб - сайте ▁Национальной ▁администрации ▁безопасности ▁дорожного ▁движения ▁уведом лении .
▁От зыва емые ▁модели ▁были ▁изготов лены ▁в ▁период ▁с ▁1 ▁августа ▁по ▁10 ▁сентября .
▁Вы пуск ▁пи ка пов ▁GM ▁начался ▁в ▁июне ▁и ▁представляет ▁собой ▁наиболее ▁важный ▁запуск ▁автомобиля ▁в ▁серий ное ▁производство ▁для ▁ведущего ▁американского ▁авто производи теля ▁с ▁момента ▁его ▁реструкту ризации ▁из - за ▁банкротства ▁в ▁2009 ▁году .
▁GM ▁сообщила ▁владель цам ▁пи ка пов ▁о ▁дефек те ▁в ▁первой ▁половине ▁октября .
▁Национальная ▁администрация ▁безопасности ▁дорожного ▁движения ▁не ▁могла ▁рассмотреть ▁уведомление ▁владель цам ▁в ▁связи ▁с ▁16- днев ным ▁прекра щением ▁работы ▁правительства , ▁которое ▁снизи ло ▁рост ▁продаж ▁автомобилей ▁в ▁октябре .
▁Прода жи ▁пи ка пов ▁Silver ado ▁и ▁S ier ra , ▁которые ▁были ▁модернизи рованы ▁для ▁модель ного ▁ряда ▁2014 ▁года , ▁выросли ▁примерно ▁на ▁20 ▁процентов ▁в ▁течение ▁первых ▁10 ▁месяцев ▁этого ▁года , ▁как ▁заявила ▁компания ▁GM ▁в ▁пятницу .
▁В ▁октябре ▁GM ▁прода ла ▁4 2. 6 60 ▁пи ка пов ▁Silver ado ▁и ▁16. 50 3 ▁пи ка п a ▁S ier ra .
▁А кции ▁GM ▁на ▁Нью - Йорк ской ▁фондовой ▁бирже ▁в ▁пятницу ▁днем ▁выросли ▁на ▁1, 4 ▁процента ▁до ▁отмет ки ▁$ 3 7, 4 7.
▁К рик ▁отчая ния ▁избира теля ▁Обамы
▁Я ▁голосо вал ▁за ▁президента ▁Оба му ▁дважды , ▁разделя я ▁надежду ▁на ▁возможность ▁изменений
▁Он ▁говорит , ▁что ▁Обама ▁позволил ▁об стру к цио низ му ▁республикан цев ▁свести ▁на ▁нет ▁похва льные ▁усилия .
▁Об стру к цио низм ▁не ▁может ▁служить ▁оправда нием ▁проблем ▁с ▁веб - сай том ▁реформи руемой ▁Оба мой ▁системы ▁здравоохранения , ▁атаки ▁бес пило тников
▁М ему а ры ▁о ▁кампании ▁Обамы ▁2008 ▁года ▁являются ▁печа льным ▁напомина нием ▁о ▁том , ▁что ▁могло ▁бы ▁быть
▁На тани эль ▁П . ▁Мор рис ▁- ▁студент ▁второго ▁курса ▁медицинского ▁факультета ▁Гар вард ского ▁университета .
▁Я ▁чита ю ▁ужа сно ▁печа льную ▁книгу ▁в ▁эти ▁дни .
▁Я ▁думал , ▁что ▁эта ▁книга ▁будет ▁воо душе вля ть ▁меня ▁во ▁времена ▁у ны ния ▁на ▁втором ▁курсе ▁медицинского ▁факультета ▁и ▁возро дит ▁во ▁мне ▁чувство ▁надежды .
▁Она ▁называется ▁" Д ер зо сть ▁для ▁победы ", ▁и ▁это ▁м ему а ры ▁о ▁президентской ▁кампании ▁Барака ▁Обамы ▁2008 ▁года .
▁Когда ▁я ▁вечером ▁заканчи ваю ▁писать ▁отчеты ▁по ▁моим ▁пациен там ▁и ▁ло жу сь ▁в ▁посте ль , ▁эта ▁книга ▁возвращает ▁меня ▁в ▁то ▁время , ▁когда ▁политика ▁вдохновля ла ▁миллионы ▁людей , ▁а ▁выступления ▁могли ▁захваты вать ▁дух .
▁Побе да ▁на ▁выборах ▁оказалась ▁внуши тельной , ▁и ▁ведущие ▁ново стных ▁программ ▁делали ▁пау зу ▁для ▁ос мыс ления ▁этого ▁исторического ▁момента .
▁Мои ▁одно класс ники ▁пла кали ▁от ▁радости , ▁а ▁мои ▁родители ▁бере гли ▁все ▁газеты , ▁которые ▁они ▁только ▁могли ▁найти .
▁В ▁Белый ▁дом ▁должна ▁была ▁прийти ▁моло дая ▁команда ▁страте гов , ▁и ▁народ ▁был ▁готов ▁к ▁перемена м .
▁Во ▁время ▁вступления ▁Обамы ▁в ▁должность ▁в ▁2008 ▁году ▁его ▁уровень ▁поддержки ▁составлял ▁8 2 %.
▁Потом ▁я ▁закры ваю ▁книгу .
▁Возвра т ▁в ▁настоящее ▁представляет ▁собой ▁гру бое ▁пробу ждение , ▁как ▁вы дер ги вание ▁из ▁мечты .
▁Трудно ▁вспомина ть ▁те ▁дни ▁оптими зма ▁- ▁они ▁кажутся ▁дале ким ▁воспомина нием , ▁печа льным ▁напомина нием ▁об ▁упу щенных ▁возможностях .
▁За ▁годы , ▁прошедшие ▁с ▁тех ▁пор , ▁как ▁я ▁опусти л ▁свой ▁первый ▁избира тельный ▁бюллет ень , ▁изменения ▁действительно ▁произошли .
▁Это ▁было ▁то , ▁что ▁я ▁даже ▁представить ▁себе ▁не ▁мог .
▁Я ▁отда ю ▁Оба ме ▁должное ▁за ▁его ▁большие ▁и ▁разнообразные ▁достижения , ▁от ▁принятия ▁закона ▁о ▁доступной ▁медицинской ▁помощи ▁до ▁вывода ▁наших ▁военных ▁из ▁Ирака , ▁отмены ▁правила ▁" Не ▁спраши вай , ▁не ▁говори ", ▁убийства ▁У са мы ▁бен ▁Ла дена .
▁Более ▁того , ▁я ▁считаю , ▁что ▁партий ный ▁об стру к цио низм ▁заблоки ровал ▁слишком ▁много ▁попыток ▁продвижения ▁нашей ▁страны ▁вперед : ▁иммигра ционную ▁реформу , ▁возможность ▁выбора ▁государствен ного ▁здравоохранения ▁и ▁закры тие ▁базы ▁в ▁Гуантанамо ▁среди ▁прочих .
▁Но ▁после ▁бес числен ного ▁числа ▁раз , ▁когда ▁я ▁оказыва лся ▁на ▁стороне ▁администрации ▁Обамы , ▁защи щая ▁ее ▁перед ▁коллегами ▁и ▁свер ст никами , ▁у ▁меня ▁закончи лись ▁объяснения , ▁которые ▁я ▁могу ▁предоставить .
▁Я ▁достиг ▁точки ▁политического ▁отчая ния .
▁Об стру к цио низм ▁республикан цев ▁не ▁может ▁объяснить ▁разрешение ▁на ▁про слу шку ▁иностранных ▁лидеров ▁или ▁нанес ение ▁ударов ▁бес пи лот никами ▁по ▁не вин ным ▁детям ▁в ▁других ▁странах .
▁Он ▁не ▁может ▁объяснить ▁сбор ▁данных ▁о ▁частной ▁жизни ▁американцев ▁Агент ством ▁национальной ▁безопасности ▁или ▁преследования ▁разобла чи телей , ▁раскры вающих ▁неправо мер ные ▁действия ▁правительства .
▁Он ▁не ▁может ▁объяснить ▁убийство ▁американского ▁гражданина ▁Ан вара ▁аль - А вла ки ▁без ▁суда ▁и ▁следствия ▁или ▁не соб людение ▁лими тов ▁государствен ного ▁финансирования ▁и ▁расходов ▁во ▁время ▁президентских ▁кампаний .
▁Он ▁не ▁может ▁оправдать ▁выводы ▁доклада , ▁в ▁котором ▁говорится , ▁что ▁при клады ваемые ▁Бе лым ▁домом ▁усилия , ▁для ▁того ▁чтобы ▁заставить ▁за мол чать ▁СМИ , ▁являются ▁" са мыми ▁агрессив ными ... ▁со ▁времен ▁администрации ▁Ни к сона ".
▁И ▁в ▁последнее ▁время ▁он ▁не ▁может ▁оправдать ▁то , ▁что ▁не ▁удается ▁разработать ▁простой ▁веб - сайт ▁в ▁течение ▁более ▁чем ▁трех ▁лет ▁после ▁подписания ▁закона ▁о ▁доступной ▁медицинской ▁помощи .
▁Не ▁знаю , ▁этого ▁ли ▁мне ▁следовало ▁ожидать .
▁Дол жен ▁ли ▁был ▁я ▁в ▁возрасте ▁18 ▁лет ▁понимать , ▁что ▁руководство ▁может ▁противоре чить ▁политическим ▁кампа ниям , ▁которые ▁ему ▁предшеству ют ?
▁Очевидно , ▁что ▁работа ▁на ▁выбор ной ▁должности ▁не ▁является ▁предсказу емой ▁программой ▁действий , ▁поскольку ▁наш ▁общественный ▁диалог ▁будет ▁форми роваться ▁оппози ционной ▁политической ▁партией ▁и ▁такими ▁случай ными ▁событиями , ▁как ▁побо и ще ▁в ▁Нью та у не .
▁Тем ▁не ▁менее ▁по ▁всем ▁перечислен ным ▁мною ▁выше ▁примера м ▁видно , ▁что ▁они ▁в ▁значительной ▁степени ▁были ▁собственным ▁выбором ▁администрации .
▁И ▁это ▁то , ▁что ▁беспокоит ▁меня ▁больше ▁всего .
▁Я ▁снова ▁голосо вал ▁за ▁Оба му ▁в ▁2012 ▁году , ▁но ▁не ▁потому , ▁что ▁я ▁был ▁поло н ▁энтузиа зма ▁по ▁поводу ▁его ▁кандида туры .
▁Ми тт ▁Ро м ни ▁представлял ▁собой ▁непо ня тную ▁и ▁гру бую ▁альтернати ву , ▁казалось , ▁что ▁он ▁не ▁в ▁состоянии ▁принять ▁решение ▁по ▁собственной ▁политике ▁или ▁взгля дам .
▁Я ▁полага л , ▁что ▁в ▁свой ▁второй ▁срок ▁Обама , ▁освобо ди вшись ▁от ▁давления ▁будущих ▁выборов , ▁оправда ет ▁надежды , ▁о ▁которых ▁мы ▁слышали ▁в ▁течение ▁такого ▁долгого ▁времени .
▁Однако , ▁когда ▁на ▁этой ▁неделе ▁рейтинг ▁Обамы ▁опусти лся ▁ниже ▁45 %, ▁возвращаться ▁в ▁2008 ▁год ▁посредством ▁этой ▁книги ▁стало ▁намного ▁труднее .
▁Это ▁заставляет ▁меня ▁то ско вать ▁по ▁многим ▁обеща ниям , ▁которые ▁у лет у чи лись .
▁На ▁этой ▁неделе ▁я ▁читал ▁ту ▁часть ▁книги , ▁в ▁которой ▁описывается , ▁как ▁Клинтон ▁на не сла ▁Оба ме ▁ог лу ши тельное ▁поражение ▁на ▁перви чных ▁выборах ▁в ▁Пенси ль вании .
▁На ▁встрече ▁по ▁анализу ▁причин ▁неудачи ▁он ▁сказал ▁своим ▁сотрудникам , ▁что ▁они ▁должны ▁вернуться ▁в ▁норма льное ▁ру сло ▁и ▁оставаться ▁вер ными ▁своей ▁цели .
▁" Я ▁хочу , ▁чтобы ▁мы ▁верну ли ▁нашу ▁привлека тельность , ▁- ▁сказал ▁он .
▁- ▁Мы ▁должны ▁помнить ▁о ▁том , ▁кто ▁мы ".
▁Про шло ▁пять ▁лет , ▁г - н ▁президент , ▁и ▁я ▁с ▁вами ▁совершенно ▁согласен .
▁Вы ра женные ▁в ▁этом ▁комментарии ▁мнения ▁принадлежат ▁исключительно ▁На тани э лю ▁Мор ри су .
▁К лай в ▁Па л мер ▁утверждает , ▁что ▁у ▁депута та ▁Тони ▁Э б бота ▁конфликт ▁интересов ▁в ▁вопросе ▁отпуска ▁по ▁уходу ▁за ▁ребенком .
▁Де пута т - милли ар дер ▁К лай в ▁Па л мер ▁говорит , ▁что ▁у ▁премьер - министра ▁Тони ▁Э б бота ▁конфликт ▁интересов ▁в ▁вопросе ▁отпуска ▁по ▁уходу ▁за ▁ребенком , ▁потому ▁что ▁его ▁дочери ▁могут ▁за бере мен еть ▁и ▁извлечь ▁из ▁этого ▁выгоду .
▁Этот ▁ма гна т ▁горнодобы вающей ▁отрасли , ▁у ▁которого ▁имеется ▁неу регули рованный ▁спор ▁по ▁оплате ▁налога ▁на ▁выбросы ▁углерода ▁в ▁размере ▁$ 6 ▁миллионов , ▁сделал ▁это ▁заявление ▁в ▁то ▁время , ▁когда ▁он ▁пытался ▁от мах нуться ▁от ▁вопросов ▁о ▁том , ▁есть ▁ли ▁у ▁него ▁конфликт .
▁Объедин енная ▁партия ▁Па л мера ▁может ▁контролировать ▁до ▁четырех ▁голосов ▁в ▁сена те , ▁которые ▁могут ▁иметь ▁решающее ▁значение ▁в ▁принятии ▁решения ▁об ▁отмене ▁налогов ▁на ▁выбросы ▁углерода ▁и ▁горнодобы вающую ▁деятельность .
▁Но ▁г - н ▁Па л мер ▁утверждал , ▁что ▁конфликт ▁интересов ▁мог ▁быть ▁только ▁у ▁министров , ▁и ▁сказал , ▁что ▁дочери ▁г - на ▁Э б бота ▁лично ▁окажутся ▁в ▁выигры ше ▁от ▁политических ▁мер .
▁" У ▁него ▁есть ▁крупный ▁конфликт ▁интересов , ▁когда ▁речь ▁идет ▁об ▁оплачи ва емом ▁отпу ске ▁по ▁уходу ▁за ▁ребенком , ▁потому ▁что ▁если ▁любая ▁из ▁этих ▁до чере й ▁за бере мене ет , ▁то ▁у ▁него ▁будет ▁прямой ▁интерес ▁в ▁том , ▁получат ▁они ▁отпуск ▁или ▁нет ", ▁- ▁сказал ▁г - н ▁Па л мер .
▁Через ▁два ▁месяца ▁после ▁выборов ▁избира тельная ▁комиссия ▁официально ▁объявила ▁г - на ▁Па л мера ▁победителем ▁в ▁борьбе ▁за ▁место ▁от ▁Сан ша йн - Ко ст ▁избирательного ▁округа ▁Ф эр ф акс ▁с ▁пере вес ом ▁в ▁53 ▁голоса ▁после ▁перес чета ▁голосов .
▁Г - н ▁Па л мер ▁призыва л ▁к ▁пересмо тру ▁процедуры ▁подсчета ▁голосов ▁на ▁выборах ▁для ▁ускорения ▁этого ▁процесса .
▁До чери ▁Тони ▁Э б бота ▁Ф рэн сис ▁и ▁Бри д жит .
▁Дол жно ▁ли ▁решение ▁по ▁этим ▁выборам ▁быть ▁принято ▁через ▁два ▁месяца ▁после ▁того , ▁как ▁мы ▁проголосо вали ?
▁" Н ам ▁нужно ▁иметь ▁более ▁совершен ную ▁систему ", ▁- ▁сказал ▁он .
▁Почему ▁это ▁мы ▁не ▁должны ▁иметь ▁такую ▁систему , ▁чтобы ▁можно ▁было ▁прийти , ▁ввести ▁свои ▁данные ▁в ▁компьютер , ▁сразу ▁проголосо вать ▁и ▁получить ▁результат ▁в ▁18 :30 ▁тем ▁же ▁вечером ?
▁Г - н ▁Па л мер ▁также ▁подверг ▁критике ▁использование ▁каранда шей ▁для ▁отме ток ▁в ▁бюллетен ях .
▁Это ▁потому , ▁что ▁они ▁могут ▁стере ть ▁результат , ▁если ▁он ▁кому - то ▁не ▁понравится ?
▁Использо вать ▁каранда ш ▁в ▁наше ▁время ▁кажется ▁стран ным .
▁Из бира тельная ▁комиссия ▁занимается ▁изу чением ▁возможностей ▁для ▁электронного ▁голосования ▁и ▁недавно ▁опубликовала ▁совмест ный ▁дискусси он ный ▁документ ▁с ▁Новой ▁Зе лан дией .
▁5 9- летний ▁г - н ▁Па л мер ▁сказал , ▁что ▁его ▁программа ▁включает ▁в ▁себя ▁международный ▁аэропорт ▁для ▁Сан ша йн - Ко ст ▁и ▁он ▁будет ▁" очень ▁серьезно " ▁относиться ▁к ▁своей ▁новой ▁работе .
▁Государственная ▁должность ▁предполагает ▁служение ▁обществу .
▁" Мы ▁не ▁доби ваемся ▁никаких ▁наград , ▁кроме ▁благодар ности ▁истории , ▁за ▁то , ▁что ▁в ▁крити ческий ▁момент ▁мы ▁можем ▁служить ▁этому ▁окру гу ", ▁- ▁сказал ▁он .
▁R BS ▁отстра няет ▁двух ▁валютных ▁трей деров
▁Королев ский ▁банк ▁Шот ландии ▁временно ▁отстра нил ▁от ▁работы ▁двух ▁трей деров ▁в ▁своем ▁подраздел ении ▁по ▁валю тным ▁операциям , ▁согласно ▁информации ▁двух ▁людей , ▁знако мых ▁с ▁данной ▁ситуацией , ▁что ▁является ▁еще ▁одним ▁подтвер ждением ▁того , ▁что ▁глобальная ▁проверка ▁регуля торами ▁предполагаемых ▁манипу ля ций ▁на ▁валю тном ▁рынке ▁стремительно ▁набира ет ▁оборо ты .
▁Некоторые ▁из ▁крупнейших ▁мировых ▁банков , ▁в ▁том ▁числе ▁U BS , ▁Bar cl ays , ▁De uts che ▁Bank ▁и ▁R BS , ▁подтвердили , ▁что ▁они ▁сотрудни чают ▁с ▁регуля торами ▁в ▁расследования х , ▁связанных ▁с ▁крупнейшим ▁в ▁мире ▁финансовым ▁рынком , ▁ежеднев ный ▁оборот ▁которого ▁составляет ▁$ 5, 3 ▁триллиона .
▁Эти ▁два ▁трей дера ▁будут ▁первыми ▁сотрудниками ▁R BS , ▁отстра нен ными ▁в ▁ходе ▁разворачи ва ющегося ▁расследования , ▁которое ▁пере кли ка ется ▁со ▁сканда лом , ▁связанным ▁с ▁манипу ля циями ▁с ▁меж банков ской ▁став кой ▁L IB OR .
▁От каза вшись ▁ком ментировать ▁отстра нения , ▁банк ▁подтвердил , ▁что ▁в ▁этом ▁месяце ▁он ▁получал ▁запросы ▁о ▁предоставлении ▁информации ▁со ▁стороны ▁регулирующих ▁органов .
▁" На ше ▁теку щее ▁расследование ▁этого ▁вопроса ▁продолжается , ▁и ▁мы ▁полностью ▁сотруднича ем ▁с ▁F C A ▁и ▁другими ▁нашими ▁регуля торами ", ▁- ▁сообщили ▁в ▁банке ▁две ▁недели ▁назад .
▁В ▁прошлом ▁месяце ▁осведом ленные ▁лица ▁сказали , ▁что ▁R BS ▁передал ▁записи ▁электронной ▁почты ▁и ▁мгнов енных ▁сообщений , ▁которые ▁получал ▁и ▁отправля л ▁его ▁бывший ▁трей дер , ▁регули рую щему ▁орга ну ▁Великобритании ▁- ▁Управ лению ▁по ▁контролю ▁финансовой ▁деятельности ▁( FC A ).
▁Этот ▁трей дер , ▁Ричард ▁А шер , ▁ушел ▁из ▁R BS ▁в ▁2010 ▁году ▁и , ▁насколько ▁известно , ▁ему ▁предоставлен ▁отпуск ▁на ▁его ▁текущей ▁должности ▁руководителя ▁европейских ▁спо товых ▁валютных ▁торгов ▁в ▁J PM organ .
▁Ро хан ▁Рам ча нда ни , ▁руководитель ▁европейских ▁спо товых ▁торгов ▁в ▁Cit i , ▁ушел ▁в ▁отпуск ▁на ▁этой ▁неделе , ▁в ▁то ▁время ▁как ▁М эт т ▁Гар ди нер , ▁бывший ▁старший ▁валютный ▁трей дер ▁в ▁Bar cl ays ▁и ▁U BS , ▁был ▁отстра нен ▁от ▁работы ▁банком ▁Standard ▁Char ter ed ▁на ▁этой ▁неделе .
▁Никто ▁из ▁этих ▁трей деров ▁не ▁был ▁обви нен ▁в ▁каких - либо ▁нарушениях .
▁Группа ▁контактов ▁мгнов енных ▁сообщений ▁г - на ▁А ше ра ▁включа ла ▁банки ров ▁из ▁Bar cl ays ▁и ▁Cit ig roup , ▁по ▁словам ▁осведом ленных ▁лиц .
▁Банк ▁U BS ▁сообщил ▁на ▁этой ▁неделе , ▁что ▁он ▁принял ▁меры ▁против ▁некоторых ▁своих ▁сотрудников ▁после ▁того , ▁как ▁швейцар ский ▁регу лятор ▁Fin ma ▁сказал , ▁что ▁он ▁рас следу ет ▁предполага емые ▁манипу ляции ▁на ▁валю тном ▁рынке ▁в ▁ряде ▁швейцар ских ▁банков .
▁По ▁меньшей ▁мере ▁шесть ▁регулирующих ▁органов ▁в ▁мире ▁- ▁Европейская ▁комиссия , ▁Fin ma , ▁анти моно по льный ▁орган ▁Швейцарии ▁We ko , ▁F C A , ▁Министерство ▁юстиции ▁США ▁и ▁Валю тное ▁управление ▁Гонконга ▁- ▁рассматривают ▁утверждения ▁о ▁том , ▁что ▁банки ры ▁вступа ли ▁в ▁с говор ▁для ▁воздействия ▁на ▁валютный ▁рынок .
▁H S BC , ▁Cit ig roup , ▁J PM organ ▁и ▁C redit ▁Su isse ▁также ▁начали ▁внутренние ▁проверки ▁или ▁получили ▁запросы ▁о ▁предоставлении ▁информации ▁со ▁стороны ▁регулирующих ▁органов , ▁сказали ▁знако мые ▁с ▁ситуацией ▁лица .
▁Бан ки ▁просматри вают ▁мгнов енные ▁сообщения ▁и ▁электронные ▁письма ▁за ▁несколько ▁лет ▁в ▁поиске ▁случаев ▁правонару шений .
▁Новости ▁о ▁провер ках ▁в ско лых нули ▁трей деров ▁в ▁сфере ▁деятельности , ▁явля вшейся ▁в ▁последние ▁годы ▁одним ▁из ▁крупнейших ▁источников ▁доходов ▁торговых ▁подразделений ▁инвестиционных ▁банков , ▁которая ▁в ▁этом ▁году , ▁однако , ▁столкну лась ▁с ▁трудностями ▁ввиду ▁того , ▁что ▁низкая ▁во ла ти льность ▁валют ▁снижает ▁благоприятные ▁возможности ▁для ▁пере куп щиков .
▁Некоторые ▁банки ры ▁пытались ▁приу мень шить ▁серьез ность ▁ситуации , ▁говоря , ▁что ▁обши рным ▁и ▁высоко ли квид ным ▁валю тным ▁рынком ▁практически ▁невозможно ▁манипули ровать , ▁но ▁стар шие ▁трей деры ▁говорят , ▁что ▁это ▁не ▁всегда ▁верно .
▁По ▁словам ▁старшего ▁трей дера , ▁несмотря ▁на ▁огромный ▁объем ▁ежеднев ных ▁торгов ▁на ▁валю тном ▁рынке , ▁фрагмента ция ▁ликвидности ▁между ▁различными ▁торговыми ▁платформа ми ▁и ▁более ▁широкое ▁использование ▁банками ▁своих ▁внутренних ▁платформ ▁означает , ▁что ▁" вы ▁можете ▁начать ▁оказывать ▁влияние ▁на ▁рынок ▁за ▁совсем ▁небольшую ▁цену ".
▁Эта ▁новость ▁пришла ▁в ▁тот ▁же ▁день , ▁когда ▁банк ▁C redit ▁Su isse ▁объявил , ▁что ▁уво лил ▁одного ▁из ▁трей деров ▁своего ▁отдела ▁фондовых ▁торгов ▁Лондо нской ▁биржи ▁на ▁этой ▁неделе , ▁после ▁того ▁как ▁тот ▁причи нил ▁убытки ▁в ▁размере ▁почти ▁6 ▁млн ▁долларов ▁в ▁конце ▁прошлого ▁года .
▁Банк ▁незамедлительно ▁уведо мил ▁соответствующие ▁органы ▁и ▁сотрудничает ▁со ▁своими ▁регуля торами .
▁" Мы ▁уверены , ▁что ▁трей дер ▁дей ствовал ▁в ▁одиночку ▁и ▁что ▁этот ▁вопрос ▁удалось ▁лока лизовать ", ▁- ▁сообщил ▁C redit ▁Su isse .
▁Верховный ▁суд ▁поддержал ▁закон ▁Обамы ▁о ▁здравоохран ении
▁Верховный ▁суд ▁США ▁сегодня ▁поста новил , ▁что ▁знако вый ▁закон ▁Барака ▁Обамы ▁о ▁здравоохран ении ▁является ▁конститу ционным , ▁что ▁является ▁крупной ▁побе дой ▁администрации ▁Обамы .
▁Про го лосо вав ▁5 ▁против ▁4, ▁судьи ▁поста нови ли , ▁что ▁отдельные ▁распоря жения ▁по ▁закону ▁о ▁защите ▁пациентов ▁и ▁доступ ном ▁здравоохран ении , ▁требу ющие , ▁чтобы ▁граждане ▁приобрели ▁медицинскую ▁страхов ку ▁до ▁2014 ▁года ▁или ▁запла тили ▁штраф , ▁являются ▁конститу ционными ▁в ▁соответствии ▁с ▁полномочиями ▁правительства ▁по ▁налогооб ложению .
▁Председатель ▁Верховного ▁суда ▁Джон ▁Роберт с ▁прим к нул ▁к ▁четы рем ▁более ▁либера льным ▁членам ▁суда , ▁в ▁то ▁время ▁как ▁судьи ▁Ска лиа , ▁Томас , ▁Али то ▁и ▁Кеннеди ▁были ▁против .
▁Суд ▁также ▁оставил ▁в ▁силе ▁остальные ▁разделы ▁этого ▁27 00 - стра ни чного ▁закона ▁и ▁далее ▁поста новил , ▁что ▁требование ▁закона ▁о ▁здравоохран ении ▁о ▁том , ▁чтобы ▁шта ты ▁повы сили ▁соответствие ▁требованиям ▁программы ▁Med ica id , ▁иначе ▁они ▁потеря ют ▁все ▁федера льное ▁финансирование ▁программы ▁Med ica id , ▁не ▁является ▁не кон ститу ционно ▁принуди тельным .
▁И ск ▁о ▁блоки ровании ▁законопро екта ▁внесли ▁26 ▁штатов ▁и ▁Национальная ▁федера ция ▁независимого ▁бизнеса .
▁Про тив ▁закона ▁решительно ▁выступал ▁каждый ▁из ▁основных ▁республикан ских ▁кандидатов ▁в ▁президенты ▁в ▁течение ▁сезона ▁перви чных ▁выборов ▁2012 ▁года , ▁в ▁том ▁числе ▁предполага емый ▁кандидат ▁Ми тт ▁Ро м ни .
▁Ф утбо л ▁- ▁причина ▁розни ?
▁В ▁Гос ду ме ▁в ▁рамках ▁" От кры той ▁трибу ны " ▁политики ▁и ▁эксперты ▁говорили ▁о ▁том , ▁как ▁сохранить ▁национальный ▁мир ▁в ▁России .
▁Среди ▁предложений ▁прозву чало ▁и ▁такое : ▁запретить ▁футбо л ▁на ▁Северном ▁Кавказе , ▁потому ▁что ▁от ▁этой ▁игры ▁- ▁одни ▁сканда лы ▁и ▁роз нь .
▁Спи кер ▁Сергей ▁На ры шки н ▁напом нил ▁про ▁недавние ▁события ▁в ▁Би рю ле ве ▁и ▁сказал , ▁что ▁для ▁снижения ▁" гра ду са ▁напряженности ▁в ▁обществе " ▁политики ▁и ▁СМИ ▁должны ▁быть ▁коррект ны ▁в ▁высказывания х .
▁Наверное , ▁он ▁имел ▁в ▁виду ▁недав ний ▁сканда л ▁с ▁Владими ром ▁Жи ри нов ским , ▁который ▁в ▁одной ▁из ▁теле переда ч ▁при гро зил ▁окру жить ▁Кавказ ▁ко лю чей ▁прово ло кой , ▁если ▁там ▁не ▁захо тят ▁ограничить ▁рожда емость ...
▁Все ▁выступа вшие ▁говорили ▁и ▁о ▁мерах ▁по ▁регулированию ▁миграции ▁из ▁стран ▁СНГ , ▁и ▁о ▁мерах ▁по ▁гармо низации ▁отношений ▁между ▁народами , ▁насе ля ющими ▁Россию , ▁что ▁прида вало ▁дискуссии ▁сум бур ность .
▁Мак сим ▁Гри горь ев ▁заявил , ▁что ▁события ▁в ▁Би рю ле ве ▁- ▁" мо дельный ▁конфликт , ▁который ▁можно ▁было ▁спро гно зировать ", ▁но ▁" за ▁эти ▁вопросы ▁у ▁нас ▁отвечает ▁слишком ▁много ▁людей ▁и ▁ин станций ", ▁а ▁у ▁семи ▁ ня не к ▁ди тя ▁без ▁гла зу .
▁Концеп ция ▁мульти культура лизма , ▁которую ▁долгое ▁время ▁в ▁отношении ▁мигрантов ▁практи ко вала ▁Европа , ▁по ▁мнению ▁обществен ника , ▁провали лась , ▁и ▁надо ▁искать ▁свой ▁путь .
▁Исто рик ▁Юрий ▁Пет ров ▁воз ложил ▁большие ▁надежды ▁на ▁новый ▁единый ▁учеб ник ▁истории .
▁" Е ще ▁надо ▁создать ▁пособие ▁по ▁истории ▁культуры ▁народов ▁страны , ▁чтобы ▁шко льники ▁в ▁Татар стане ▁знали , ▁что ▁за ▁люди ▁живут ▁в ▁Да ге стане , ▁и ▁наоборот ", ▁- ▁сообщил ▁он .
▁Ген на дий ▁З ю га нов ▁предложил ▁ввести ▁уголов ную ▁ответственность ▁за ▁" при зывы ▁к ▁рас член ению ▁России ": ▁" Если ▁в ▁США ▁сказать ▁по ▁радио , ▁что ▁надо ▁отдать ▁А ля ску ▁России , ▁то ▁вас ▁аре сту ют ▁и ▁дадут ▁20 ▁лет ▁тюрьмы !"
▁Владимир ▁Жи ри новский ▁очень ▁стара лся ▁" не ▁раз жи гать ".
▁Как ▁обычно , ▁во ▁всем ▁он ▁обви нил ▁журналистов , ▁которые ▁вы носят ▁боль ные ▁и ▁остры е ▁национальные ▁проблемы ▁на ▁публи чную ▁диску ссию : ▁" В ▁пы лу ▁поле ми ки ▁мало ▁ли ▁что ▁можно ▁сказать !"
▁Лидер ▁фракции ▁" Е ди ная ▁Россия " ▁Владимир ▁Василь ев ▁тут ▁же ▁посовето вал ▁журналистам ▁заключить ▁" хар тию " ▁и ▁договориться ▁вести ▁разговоры ▁на ▁эту ▁тему ▁аккура тно , ▁а ▁потом ▁такие ▁же ▁обязательства ▁могут ▁взять ▁на ▁себя ▁и ▁политики .
▁У ▁нас ▁принято ▁около ▁30 ▁законов , ▁которые ▁регули руют ▁мигра цию , ▁и ▁порядок ▁в ▁целом ▁установлен , ▁заявил ▁г - н ▁Василь ев .
▁В ▁качестве ▁примера ▁он ▁привел ▁закон , ▁который ▁возлага ет ▁на ▁региональные ▁и ▁муниципа льные ▁власти ▁ответственность ▁за ▁меж националь ный ▁мир ▁на ▁их ▁территории .
▁Но ▁Лю д мила ▁Анд ри ченко ▁восто рга ▁по ▁поводу ▁этого ▁закона ▁не ▁раздели ла : ▁в ▁нем ▁нет ▁" чет ких ▁представлений ▁о ▁том , ▁что ▁такое ▁адап тация ▁мигрантов , ▁о ▁ее ▁механиз мах ▁и ▁пределах .
▁Зна чит , ▁субъек ты ▁будут ▁тра кто вать ▁по - разному ▁объем ▁этих ▁полномочий .
▁К ▁тому ▁же ▁у ▁муниципалите тов ▁нет ▁кадров , ▁необходимых ▁для ▁решения ▁столь ▁сложных ▁вопросов , ▁нет ▁средств , ▁а ▁методи ческих ▁рекомендаций , ▁которыми ▁они ▁могли ▁бы ▁воспользоваться , ▁центр ▁им ▁не ▁дает ...
▁Глава ▁ду м ского ▁Комитета ▁по ▁делам ▁националь ностей ▁Га джи мет ▁Са фа рали ев ▁предложил ▁создать ▁специальное ▁ведом ство ▁с ▁гро з ным ▁названием ▁" Ми ни стер ство ▁национальной ▁безопасности ", ▁которое ▁занима лось ▁бы ▁вопросами ▁национальной ▁политики .
▁Но ▁Валерий ▁Ти ш ков , ▁который ▁в ▁90- е ▁годы ▁возглавля л ▁аналоги чное ▁ведом ство , ▁упра зд ненное ▁впоследствии , ▁выступил ▁против .
▁Достаточно ▁иметь ▁на ▁федера льном ▁уровне ▁специального ▁человека , ▁" министра ▁без ▁портфеля ", ▁к ▁которому ▁можно ▁было ▁бы ▁обратиться , ▁если ▁что .
▁" Мы ▁ ходим ▁по ▁краю , ▁снаря ды ▁р ву тся ▁рядом , ▁очень ▁важно ▁представителям ▁разных ▁этно сов ▁и ▁религий ▁вместе ▁выступать ▁против ▁провока ций , ▁и ▁эта ▁работа ▁должна ▁получать ▁достой ную ▁информа ционную ▁поддержку ", ▁- ▁сказал ▁представитель ▁Р П Ц ▁по ▁связям ▁с ▁обществом ▁Все во лод ▁Ча плин .
▁Ника кого ▁нейтра ли тета ▁государства ▁в ▁отношении ▁опасных ▁идеологи й , ▁религиозных ▁в ▁том ▁числе , ▁быть , ▁по ▁его ▁мнению , ▁не ▁должно .
▁Тут ▁Олег ▁Ни лов ▁у вел ▁диску ссию ▁в ▁неожида нное ▁ру сло : ▁" Бо лее ▁талантли вых ▁людей , ▁чем ▁в ▁Чечне ▁или ▁Да ге стане , ▁еще ▁поиска ть ▁нужно , ▁но ▁их ▁толка ют ▁не ▁на ▁тот ▁путь , ▁не ▁на ▁ту ▁дорогу ", ▁- ▁сказал ▁он .
▁" Не ▁та ▁дорога " ▁- ▁это ▁развитие ▁футбо ла : ▁" То ▁футбо ли ста ▁изби вают ▁всей ▁тол пой , ▁то ▁фла ги ▁ж гут , ▁то ▁товари щи ▁кам нями ▁друг ▁друга ▁за брасы вают ...
▁Может , ▁не ▁нужен ▁нам ▁такой ▁футбо л ?
▁Есть ▁другой ▁вид ▁спорта ▁- ▁ре г би ▁называется ...
▁" Ра вных ▁им ▁не ▁будет ▁в ▁мире ▁в ▁этом ▁виде ▁спорта !" ▁- ▁горя чо ▁говорил ▁справо ро сс .
▁В ▁ре г би ▁на ▁Кавказе ▁никто ▁играть ▁не ▁будет ! ▁- ▁тут ▁же ▁вмеша лся ▁г - н ▁Жи ри новский .
▁Вы ▁еще ▁к ер линг ▁им ▁предложи те !
▁Надо ▁знать ▁национальные ▁особенности , ▁это ▁все ▁равно ▁что ▁грузи ну ▁" За поро же ц " ▁предложить "...
▁В ▁Я ро сла вле ▁ди ким ▁поведением ▁на ▁трибу нах ▁отличи лись ▁представители ▁москов ского ▁клуба ▁- ▁во ▁время ▁игры ▁с ▁местным ▁клу бом .
▁Ф утбо л ▁придется ▁запре щать ▁по ▁всей ▁стране ...
▁Глава ▁контро льно - дис ципли на рного ▁комитета ▁РФ С ▁Ар тур ▁Гри горь ян ц ▁сообщил , ▁что ▁" Ку бан ь " ▁о штра фо вана ▁на ▁500 ▁тысяч ▁рублей , ▁передает ▁из ▁Дома ▁футбо ла ▁корреспонден т ▁" С Э " ▁Филип п ▁ПА П ЕН КО В .
▁Такие ▁санкции ▁в ▁отношении ▁красно дар ского ▁клуба ▁примен ены ▁за ▁под жо г ▁флага ▁Да ге стана ▁боле ль щиками ▁на ▁трибу не ▁во ▁время ▁домашнего ▁мат ча ▁14- го ▁тура ▁против ▁" Ан жи ".
▁На ▁заседании ▁были ▁представители ▁обоих ▁клубов , ▁человек ▁от ▁РФ ПЛ .
▁Мы ▁исследо вали ▁все ▁имеющиеся ▁материалы .
▁За ▁не пра вом ет ное ▁поведение ▁зрителей ▁" Ку бан ь " ▁о штра фо вана ▁на ▁500 ▁тысяч ▁рублей .
▁Про тив ▁компаний ▁Google , ▁Samsung , ▁H ua we i ▁выдви нуты ▁и ски ▁по ▁патен там ▁N ort el
▁Группа , ▁владе ющая ▁тыся чами ▁бывших ▁патен тов ▁N ort el , ▁пода ла ▁в ▁четверг ▁це лую ▁серию ▁патен тных ▁и сков ▁против ▁производителей ▁мобильных ▁телефонов , ▁включая ▁компанию ▁Google , ▁цену ▁которой ▁она ▁пере би ла ▁на ▁аук ционе ▁по ▁банкро т ству ▁N ort el .
▁Кон сорци ум ▁Rock star , ▁купи вший ▁за ▁$ 4 ,5 ▁млрд ▁патен ты ▁N ort el , ▁пода л ▁и ски ▁о ▁нарушении ▁патен тных ▁прав ▁в ▁окру жной ▁суд ▁США ▁в ▁штате ▁Те хас ▁против ▁Samsung ▁Electron ics ▁Co ▁Ltd , ▁H TC ▁Corp , ▁H ua we i ▁и ▁четырех ▁других ▁компаний .
▁Rock star ▁находится ▁в ▁совместной ▁собственности ▁Apple , ▁Microsoft , ▁Black ber ry , ▁E ricsson ▁и ▁Sony .
▁Google ▁обви няется ▁в ▁нарушении ▁семи ▁патен тов .
▁Эти ▁патен ты ▁охваты вают ▁технологии , ▁которые ▁помогают ▁сопо ставля ть ▁ключевые ▁слова ▁поиска ▁в ▁Интернете ▁с ▁соответствующей ▁им ▁рекла мой , ▁говорится ▁в ▁ис ке , ▁что ▁является ▁основой ▁поиско вого ▁бизнеса ▁Google .
▁Представители ▁Samsung , ▁H ua we i , ▁H TC ▁и ▁Rock star ▁были ▁недоступ ны ▁и ▁не ▁давали ▁комментариев .
▁Samsung , ▁H ua we i ▁и ▁H TC ▁изготавли вают ▁телефоны , ▁работающие ▁на ▁операционной ▁системе ▁And roid ▁от ▁Google , ▁которая ▁ожесто чен но ▁конкури рует ▁с ▁моби льными ▁продуктами ▁от ▁Apple ▁и ▁Microsoft .
▁В ▁2011 ▁году ▁компания ▁Google ▁предложила ▁за ▁патен ты ▁N ort el ▁первонача льную ▁цену ▁в ▁$ 9 00 ▁млн .
▁Google ▁несколько ▁раз ▁повы шала ▁предлага емую ▁цену , ▁в ▁конечном ▁счете ▁предложи в ▁целых ▁$ 4, 4 ▁млрд .
▁Про игра в ▁дело ▁о ▁патен тах ▁N ort el ▁консорци у му ▁Rock star , ▁Google ▁приобрела ▁Motor ola ▁M ob ility ▁за ▁$ 12 ,5 ▁млрд , ▁в ▁этой ▁сдел ке ▁определя ющим ▁фактором ▁частично ▁была ▁библиотека ▁патен тов ▁компании ▁Motor ola .
▁" Н ес мотря ▁на ▁неуда чную ▁попытку ▁приобрести ▁на ▁аук ционе ▁патен ты , ▁являющиеся ▁предметом ▁иска , ▁Google ▁наруши л ▁и ▁продолжает ▁нару шать ▁их ", ▁- ▁говорится ▁в ▁судебном ▁ис ке .
▁Rock star ▁требует ▁повышен ного ▁возмещения ▁убытков ▁от ▁Google , ▁поскольку ▁он ▁утверждает , ▁что ▁нарушение ▁патен тных ▁прав ▁со ▁стороны ▁Google ▁является ▁у мышлен ным , ▁согласно ▁иско вому ▁требованию .
▁В ▁Египте ▁принимает ▁прися гу ▁первый ▁свободно ▁избран ный ▁президент
▁Мухам мед ▁Мур си ▁принимает ▁прися гу , ▁но ▁день ▁его ▁тор жества ▁вряд ▁ли ▁будет ▁зна мено вать ▁собой ▁конец ▁политической ▁борьбы ▁в ▁Египте .
▁ИС ЛА МИ СТ ▁Мухам мед ▁Мур си ▁пообещал ▁" новый ▁Египет ", ▁когда ▁приноси л ▁прися гу , ▁став ▁первым ▁свободно ▁избран ным ▁президентом ▁страны , ▁смени в ▁Хо с ни ▁Муба рака , ▁который ▁был ▁свер г нут ▁16 ▁месяцев ▁назад .
▁На ▁своей ▁и нау гу рации ▁перед ▁Верхов ным ▁конститу ционным ▁судом ▁Мур си ▁также ▁стал ▁первым ▁свободно ▁избран ным ▁ислами стским ▁президентом ▁арабского ▁мира ▁и ▁пя тым ▁главой ▁государства ▁в ▁Египте ▁после ▁свер жения ▁монархи и ▁около ▁60 ▁лет ▁назад .
▁Он ▁принял ▁прися гу ▁перед ▁18 ▁судь ями ▁в ▁черных ▁ман тия х ▁в ▁здании ▁суда ▁на ▁берегу ▁Ни ла , ▁построен ном ▁в ▁стиле ▁древнего ▁египет ского ▁храма .
▁" Мы ▁стремимся ▁к ▁лучшему ▁буду щему , ▁новому ▁Егип ту ▁и ▁второй ▁республике ", ▁- ▁сказал ▁Мур си ▁во ▁время ▁торжествен ной ▁церемонии , ▁показа нной ▁в ▁пря мом ▁эфи ре ▁на ▁государственном ▁телевидении .
▁" Се годня ▁египет ский ▁народ ▁за ложил ▁основы ▁новой ▁жизни ▁- ▁абсолютной ▁свободы , ▁подли нной ▁демократии ▁и ▁стабильности ", ▁- ▁заявил ▁Мур си , ▁60- летний ▁инженер ▁с ▁американским ▁образованием ▁из ▁" Бра ть ев - му сульман ", ▁фундамента ли стской ▁группы , ▁которая ▁большую ▁часть ▁из ▁8 4 ▁лет ▁своего ▁существования ▁была ▁запре щенной ▁организацией , ▁служи вшей ▁ми шен ью ▁для ▁жестких ▁действий ▁с мен яв ших ▁друг ▁друга ▁правительств .
▁Здание ▁охра няли ▁сотни ▁солдат ▁и ▁полицейских , ▁когда ▁Мур си ▁прибыл ▁с ▁небольшим ▁кор те жем ▁вскоре ▁после ▁11 ▁утра ▁по ▁мест ному ▁времени .
▁Только ▁несколько ▁сотен ▁сторонников ▁собрались ▁у ▁здания ▁суда , ▁чтобы ▁приветствовать ▁нового ▁президента , ▁и , ▁в ▁отличие ▁от ▁президентской ▁пом пы ▁времен ▁Муба рака , ▁движение ▁было ▁останов лено ▁лишь ▁на ▁короткое ▁время , ▁чтобы ▁про пустить ▁его ▁авто коло н ну ▁по ▁обычно ▁ожив ленной ▁дороге , ▁соединя ющей ▁центр ▁города ▁с ▁ю жными ▁приго ро дами .
▁Хотя ▁Мур си ▁выс меи вали ▁как ▁не ха риз мати чное ▁" за пас ное ▁кол есо " ▁" Бра ть ев ", ▁его ▁личный ▁прести ж ▁резко ▁вырос ▁с ▁момента ▁его ▁победы ▁и ▁пят ни чного ▁выступления , ▁в ▁котором ▁он ▁попытался ▁представить ▁себя ▁в ▁качестве ▁кандидата ▁не ▁только ▁ислами стов , ▁но ▁и ▁всех ▁тех , ▁кто ▁хочет ▁довести ▁до ▁конца ▁дело ▁восстания ▁2011 ▁года ▁против ▁авторита рного ▁Муба рака .
▁" Се годня ▁Египет ▁является ▁гражданским , ▁национальным , ▁конститу ционным ▁и ▁современным ▁государством ", ▁- ▁сказал ▁Мур си , ▁одет ый ▁в ▁си ний ▁деловой ▁костю м ▁с ▁кра сным ▁га л сту ком , ▁судь ям ▁в ▁обши том ▁деревя нными ▁пане лями ▁зале , ▁где ▁он ▁принял ▁прися гу .
▁Позже ▁Мур си ▁направи лся ▁в ▁Каи рский ▁университет , ▁где ▁он ▁должен ▁был ▁произ нести ▁свою ▁и нау гу ра ционную ▁речь .
▁Ему ▁был ▁оказа н ▁официальный ▁прием ▁с ▁ар мей ским ▁оркест ром , ▁исполни вшим ▁государственный ▁гим н , ▁во ▁время ▁которого ▁он ▁стоял ▁по ▁стой ке ▁" с мир но ".
▁При сут ствовал ▁военный ▁дея тель ▁ф ель д мар шал ▁Хусей н ▁Т анта ви .
▁Его ▁при езд ▁был ▁встре чен ▁лозун гом ▁" Ар мия ▁и ▁народ ▁- ▁одна ▁рука ", ▁который ▁сканди ровали ▁сотни ▁собра вшихся ▁в ▁главном ▁лек ционном ▁зале ▁университета .
▁Осно ванный ▁в ▁190 8 ▁году ▁как ▁оп лот ▁свет ского ▁образования , ▁Каи рский ▁университет ▁в ▁1970- е ▁годы ▁стал ▁оп ло том ▁ислами стских ▁студен ческих ▁групп ▁.
▁Мур си ▁принял ▁символи ческую ▁прися гу ▁в ▁пятницу ▁на ▁площади ▁Та х ри р , ▁где ▁за роди лось ▁восста ние , ▁заверши вшее ▁авторита рное ▁правление ▁Муба рака ▁в ▁прошлом ▁году , ▁и ▁пообещал ▁вернуть ▁полномочия ▁президента , ▁которых ▁его ▁должность ▁была ▁ли шена ▁военным ▁советом , ▁приня вшим ▁дела ▁от ▁свер гну того ▁лидера .
▁Но ▁согласи вшись ▁принять ▁официаль ную ▁прися гу ▁перед ▁судом , ▁а ▁не ▁перед ▁парла ментом , ▁как ▁это ▁принято , ▁он ▁выполняет ▁волю ▁военных , ▁и ▁это ▁является ▁знаком ▁того , ▁что ▁борьба ▁за ▁власть ▁будет ▁продолжаться .
▁Речь ▁Мур си ▁на ▁площади ▁Та х ри р ▁была ▁напол нена ▁театра льными ▁попу лист скими ▁же стами .
▁О чере дное ▁заседание ▁Ассоциации ▁машинострои телей ▁Тю мен ской ▁области ▁состоялось ▁на ▁базе ▁Я лу торов ского ▁автомоби льного ▁завода .
▁В ▁рамках ▁мероприятия ▁прошла ▁презентация ▁новой ▁линии ▁по ▁производству ▁электро с ва рных ▁труб ▁из ▁стали .
▁Как ▁рассказал ▁коммерческий ▁директор ▁предприятия ▁Д енис ▁Гри ба нов , ▁в ▁2011 ▁году ▁с ▁появлением ▁нового ▁собствен ника ▁проведено ▁маркетин говое ▁исследование ▁по ▁изучению ▁рынка ▁сбыта ▁ста льных ▁конструкций ▁в ▁Тю мен ской ▁области .
▁Вы яс нилось , ▁что ▁регион ▁потреб ляет ▁более ▁50 ▁тысяч ▁тонн ▁электро с ва рных ▁труб ▁в ▁месяц .
▁После ▁этого ▁было ▁принято ▁решение ▁об ▁изменении ▁профиля ▁завода ▁и ▁установки ▁на ▁нем ▁оборудования ▁для ▁их ▁производства .
▁Уже ▁в ▁этом ▁году ▁от гру жено ▁более ▁7 ▁тысяч ▁тонн ▁произведен ной ▁продукции .
▁Инвести ции ▁в ▁завод ▁составили ▁более ▁120 ▁миллионов ▁руб - лей , ▁- ▁рассказал ▁Д енис ▁Гри ба нов .
▁В ▁октябре ▁запущен ▁новый ▁стан , ▁что ▁позволяет ▁увеличить ▁ассортимент .
▁На ▁заводе ▁выпуска ется ▁как ▁мел кий ▁профиль ▁трубы , ▁который ▁используется ▁для ▁теп - ли чного ▁хозяйства , ▁малых ▁форм ▁строительства ▁и ▁в ▁ме бе льной ▁промышленности , ▁так ▁и ▁крупный ▁- ▁для ▁строительной ▁отрасли .
▁Плани руем ▁выйти ▁на ▁уровень ▁производства ▁50 ▁тысяч ▁тонн ▁продукции ▁в ▁год , ▁что ▁составит ▁около ▁10 ▁процентов ▁от ▁ее ▁потребления ▁в ▁Тю мен ской ▁области .
▁Несмотря ▁на ▁переход ▁к ▁другому ▁виду ▁деятельности , ▁численность ▁сотрудников ▁на ▁предприятии ▁не ▁сокра тилась ▁- ▁сейчас ▁она ▁составляет ▁15 7 ▁человек , ▁в ▁планах ▁при ▁закуп ке ▁нового ▁оборудования ▁- ▁увеличение ▁персонала ▁еще ▁более ▁чем ▁на ▁50 ▁работников .
▁На ▁предприятии ▁идет ▁пере под готов ка ▁кадров , ▁а ▁необходимые ▁специалисты ▁под бира ются ▁из ▁уже ▁имеющихся .
▁В ▁будущем ▁году ▁планируется ▁ввести ▁новый ▁агрега т ▁про до льной ▁рез ки ▁стали ▁тол щи ной ▁до ▁пяти ▁милли метров , ▁что ▁позволит ▁снизить ▁себесто имость ▁продукции , ▁а ▁также ▁еще ▁один ▁стан , ▁со ▁скоростью ▁производства ▁трубы ▁до ▁47 ▁метров ▁в ▁минуту .
▁К ▁концу ▁2014 ▁года ▁на ▁предприятии ▁собираются ▁осво ить ▁выпуск ▁труб , ▁которые ▁используются ▁в ▁жилищ но - комму на льном ▁хозяйстве .
▁Руководство ▁предприятия ▁ставит ▁задачу ▁закры вать ▁до ▁70 ▁процентов ▁потребности ▁Тю мен ской ▁области ▁в ▁этой ▁продукции .
▁Заместитель ▁директора ▁департамента ▁инвестиционной ▁политики ▁Л еонид ▁О стро у мов , ▁обра щаясь ▁к ▁руководи телям ▁производств , ▁посовето вал ▁уделять ▁большее ▁внимание ▁модернизации ▁машинострои тельных ▁предприятий .
▁На ▁это ▁направлены ▁и ▁формы ▁государственной ▁поддержки ▁промышленности , ▁которые ▁включают ▁в ▁себя ▁возме щение ▁процентных ▁ставок ▁по ▁кредитам ▁на ▁закуп ку ▁нового ▁оборудования ▁и ▁затрат ▁по ▁его ▁ли зин гу .
▁В ▁текущем ▁году ▁на ▁эти ▁цели ▁предусмотрено ▁выделить ▁150 ▁миллионов ▁рублей , ▁две ▁трети ▁этой ▁суммы ▁уже ▁потра чено .
▁Последняя ▁комиссия , ▁которая ▁будет ▁рассматривать ▁договоры ▁субсиди рования , ▁принимает ▁документы ▁от ▁предприятий ▁до ▁15 ▁ноября .
▁Кроме ▁этого , ▁бюдже том ▁возме щаются ▁затраты ▁на ▁участие ▁местных ▁производителей ▁в ▁международных ▁ярмар ках .
▁На ▁буду щий ▁год ▁бюдже том ▁предусмотрены ▁средства ▁в ▁размере ▁150 ▁миллионов ▁рублей , ▁которые ▁можно ▁использовать ▁для ▁компенсации ▁ли зин говых ▁платежей ▁и ▁кредитов ▁на ▁приобретение ▁нового ▁оборудования .
▁5 ▁миллионов ▁будет ▁выде лено ▁на ▁участие ▁в ▁ярмар ках , ▁3 ▁миллиона ▁- ▁на ▁программы ▁энергосбере жения .
▁Сни жаются ▁до ▁72 ▁миллионов ▁рублей ▁средства ▁на ▁возме щение ▁заказа нного ▁и ▁опла ченного ▁оборудования , ▁которое ▁производится ▁на ▁юге ▁Тю мен ской ▁области ▁для ▁нефтегазо вого ▁комплекса .
▁По ▁словам ▁Л еони да ▁О стро у мова , ▁в ▁перспективе ▁эта ▁форма ▁поддержки ▁прекра тится , ▁так ▁как ▁мо ти вом ▁ее ▁введения ▁была ▁компенса ция ▁налога ▁на ▁добычу ▁полезных ▁ископаемых , ▁который ▁нефтяные ▁компании ▁выплачи вали ▁в ▁обла стной ▁бюджет .
▁В ▁настоящее ▁время ▁они ▁этого ▁не ▁делают ▁и ▁субсидии ▁становятся ▁пря мыми ▁расход ными ▁обязательства ми ▁региона .
▁С ▁учетом ▁этого ▁правительство ▁области ▁приорите тным ▁считает ▁непосред ственную ▁поддержку ▁промышленных ▁предприятий , ▁а ▁не ▁финансирование ▁через ▁них ▁нефтяной ▁отрасли .
▁Помо щь ▁бюджета ▁будет ▁связана ▁с ▁инвести ционными ▁проектами , ▁которые ▁станут ▁реализо вы ваться ▁на ▁производстве .
▁Многие ▁руководители ▁предприятий ▁выразили ▁беспокойство ▁в ▁связи ▁со ▁склады ва ющейся ▁ситуацией ▁в ▁отношениях ▁с ▁нефтя никами .
▁До тация ▁на ▁за купа емое ▁ими ▁оборудование ▁является ▁конкурен тным ▁преимуществом ▁промышленности ▁ю га ▁Тю мен ской ▁области , ▁и ▁при ▁ее ▁отмене ▁трудно ▁будет ▁соревно ваться ▁по ▁цене ▁со ▁средней ▁поло сой ▁России , ▁где ▁более ▁деше вая ▁рабочая ▁сила .
▁Кроме ▁того , ▁неяс ен ▁вопрос ▁с ▁преем ствен ностью ▁нового ▁собствен ника ▁Т НК - В Р ▁- ▁компании ▁" Рос нефть ", ▁которая ▁пока ▁не ▁разме щает ▁свои ▁заказы ▁на ▁тю мен ских ▁предприятиях .
▁Соглашение ▁по ▁реализации ▁У ват ского ▁проекта ▁исте кает ▁в ▁2013 ▁году , ▁и ▁заявки ▁на ▁его ▁прод ление ▁не ▁поступи ло .
▁В ▁настоящее ▁время ▁предприятия ▁ю га ▁области , ▁которые ▁специализи руются ▁на ▁оборудовании ▁для ▁нефтегазо вого ▁сектора , ▁не ▁могут ▁сформировать ▁порт фель ▁заказов ▁на ▁буду щий ▁год .
▁Откры тым ▁остается ▁вопрос , ▁поступ ят ▁ли ▁налоги ▁от ▁добы ваемой ▁в ▁У ват ском ▁районе ▁нефти ▁в ▁бюджет ▁региона ▁или ▁они ▁будут ▁выплачи ваться ▁по ▁месту ▁регистрации ▁нового ▁собствен ника ▁месторождений .
▁То ми ч ▁отработа ет ▁24 0 ▁часов ▁за ▁экстреми стский ▁роли к ▁в ▁со ц сети
▁Лени нский ▁район ный ▁суд ▁Том ска ▁пригово рил ▁к ▁24 0 ▁ча сам ▁обяза тельных ▁работ ▁жи теля ▁города , ▁который ▁раз мест ил ▁в ▁социальной ▁сети ▁видео ро лик ▁экстреми стской ▁направлен ности , ▁сообщила ▁Р ИА ▁Новости ▁в ▁пятницу ▁представитель ▁пресс - служ бы ▁обла стного ▁суда .
▁По ▁данным ▁суда , ▁в ▁марте ▁2013 ▁года ▁мужчина ▁раз мест ил ▁на ▁своей ▁странице ▁в ▁популярной ▁социальной ▁сети ▁видео за пись , ▁которая ▁внес ена ▁в ▁федера льный ▁список ▁экстреми стских ▁материалов .
▁В ▁отношении ▁него ▁было ▁возбу ждено ▁уголовное ▁дело ▁по ▁статье ▁УК ▁РФ ▁" Д ей ствия , ▁направленные ▁на ▁возбу ждение ▁ненависти ▁и ▁вра жды , ▁а ▁также ▁на ▁уни жение ▁достоинства ▁человека ▁совершен ные ▁публично ".
▁" Л ени нский ▁район ный ▁суд ▁рассмо трел ▁данное ▁дело ▁в ▁осо бом ▁порядке ▁и ▁признал ▁мужчи ну ▁виновным ▁в ▁совершении ▁вышеуказа нного ▁преступления , ▁назна чив ▁наказание ▁в ▁виде ▁24 0 ▁часов ▁обяза тельных ▁работ ", ▁- ▁сказала ▁собесе дни ца ▁агентства .
▁Она ▁доба вила , ▁что ▁мужчина ▁полностью ▁признал ▁свою ▁вину .
▁А за ров ▁пообещал ▁украин цам ▁об вал ▁цен ▁на ▁товары ▁после ▁подписания ▁ассоциации ▁с ▁Евросою зом
▁Премьер - министр ▁Украины ▁Николай ▁А за ров ▁убежден , ▁что ▁цены ▁в ▁стране ▁значительно ▁сни зя тся ▁после ▁того , ▁как ▁страна ▁подпи шет ▁соглашение ▁об ▁ассоциации ▁с ▁Европейским ▁Союзом .
▁Об ▁этом ▁он ▁заявил ▁в ▁ходе ▁общения ▁с ▁чита телями ▁своей ▁страницы ▁на ▁" Ф ей с бу ке ".
▁Могу ▁определенно ▁сказать , ▁что ▁цены ▁определяются ▁большим ▁количеством ▁факторов , ▁среди ▁которых ▁есть , ▁в ▁том ▁числе , ▁и ▁тамо женные ▁платежи .
▁Так ▁вот , ▁после ▁подписания ▁соглашения ▁и ▁вступления ▁в ▁силу ▁положения ▁о ▁З оне ▁свободной ▁торговли , ▁уровень ▁таможенных ▁пошлин ▁на ▁импорт ▁товаров ▁из ▁ЕС ▁значительно ▁снизи тся .
▁А ▁это ▁будет ▁означать , ▁что ▁и ▁цены ▁должны ▁снизи ться .
▁" Это ▁что ▁касается ▁товаров , ▁которые ▁поступают ▁из ▁стран ▁ЕС ", ▁- ▁написал ▁А за ров .
▁Что ▁же ▁касается ▁других ▁товаров , ▁то ▁влияние ▁соглашения ▁на ▁цены ▁не ▁будет ▁таким ▁прямым , ▁оно ▁будет ▁опо с редо ванным .
▁Но , ▁тем ▁не ▁менее , ▁там ▁тоже ▁не ▁должно ▁быть ▁повышения ▁цен .
▁Поэтому ▁сообщения ▁на ▁би л бор дах , ▁которые ▁в ▁последнее ▁время ▁достаточно ▁много ▁появились ▁в ▁нашей ▁стране , ▁что ▁ассоциация ▁с ▁ЕС ▁- ▁это ▁рост ▁цен , ▁это ▁не ▁совсем ▁так , ▁или ▁если ▁точнее ▁говорить ▁- ▁совсем ▁не ▁так ", ▁- ▁рез ю ми ровал ▁А за ров .
▁Следова тели ▁проверя ют ▁информацию ▁о ▁жесто ком ▁обращении ▁с ▁ребенком ▁в ▁Би й ске
▁29 ▁октября ▁средства ▁массовой ▁информации ▁опублико вали ▁сообщение ▁о ▁том , ▁что ▁воспита тель ница ▁одного ▁из ▁детских ▁садов ▁города ▁Би й ска ▁в ▁воспита тельных ▁целях ▁за пер ла ▁ребенка ▁в ▁под вале .
▁В ▁настоящее ▁время ▁следова телями ▁выяс няются ▁все ▁обстоятельства , ▁а ▁также ▁дается ▁юриди ческая ▁оценка ▁действиям ▁сотрудников ▁детского ▁сада .
▁После ▁обвинения ▁в ▁дур нов ку сии ▁Ев г ения ▁Василь ева ▁загово рила
▁Ев г ения ▁Василь ева , ▁к ▁персо не ▁которой ▁почти ▁год ▁при ко вано ▁приста льное ▁внимание ▁СМИ , ▁до ▁сих ▁пор ▁ни ▁разу ▁не ▁комменти ровала ▁многочисленные ▁публикации ▁в ▁прессе ▁как ▁о ▁хи щения х ▁в ▁Ми но бо роны , ▁так ▁и ▁о ▁ней ▁лично ▁- ▁отношениях ▁с ▁экс - министром ▁обороны ▁Ана толи ем ▁Сер дю ковым , ▁ее ▁поэ зии ▁и ▁о ▁пристра сти и ▁к ▁ценным ▁веща м .
▁Однако ▁1 ▁ноября ▁фигу ран тка ▁дела ▁" О бо рон серви са " ▁наруши ла ▁молча ние .
▁В ▁интервью ▁Life ▁News ▁Василь ева ▁заявила : ▁" И зна чально , ▁конечно , ▁задача ▁была ▁ровно ▁одна : ▁вы тащи ть ▁из ▁меня ▁любую ▁нега тивную ▁информацию ▁в ▁отношении ▁бывшего ▁министра ▁обороны ".
▁Был ▁шан таж ▁на ▁предмет ▁того , ▁что ▁я ▁должна ▁дать ▁показания , ▁иначе ▁меня ▁поса дят ▁в ▁тюрьму .
▁На ▁сегодняшний ▁день ▁эти ▁угрозы ▁прекра тились .
▁Даль ше ▁мы ▁и дем ▁в ▁суд , ▁будем ▁дока зывать ▁свою ▁неви нов ность .
▁В ▁победе ▁мы ▁уверены ▁на ▁100 ▁процентов .
▁При ▁этом ▁из ▁интервью ▁можно ▁сделать ▁вывод , ▁что , ▁пожалуй , ▁больше ▁всего ▁Ва си лье ву ▁за дели ▁слова ▁о ▁том , ▁что ▁у ▁нее ▁не важно ▁со ▁вкусом .
▁Вероятно , ▁имеется ▁в ▁виду ▁заявление ▁официального ▁представителя ▁СК ▁РФ ▁Владимира ▁Мар кина ▁о ▁том , ▁что ▁в ▁коллекции ▁картин , ▁которую ▁собира ла ▁фигу ран тка ▁дела ▁" О бо рон серви са ", ▁обнаружи лись ▁под дел ки .
▁Среди ▁аресто ванного ▁имущества ▁есть ▁ряд ▁картин , ▁которые ▁хозяй ка , ▁будучи ▁уверен ной ▁в ▁своих ▁глубоких ▁позна ниях ▁искусства , ▁приобрета ла ▁как ▁шедев ры ▁мировой ▁живописи .
▁Однако ▁искусство вед ческая ▁экспер тиза , ▁назна ченная ▁следова телями ▁после ▁ареста ▁этих ▁картин , ▁установи ла , ▁что ▁они ▁не ▁имеют ▁никакой ▁художественной ▁ценности ▁и , ▁попросту ▁говоря , ▁являются ▁деше выми ▁под дел ками ", ▁- ▁отметил ▁Мар кин ▁в ▁начале ▁октября .
▁Какие - то ▁картины , ▁укра ден ные ▁у ▁Министерства ▁обороны ...
▁Потом ▁все - таки ▁признали , ▁что ▁они ▁из ▁Ми но бо роны ▁не ▁укра ден ы , ▁при ▁этом ▁сказали , ▁что ▁у ▁меня ▁плохо ▁со ▁вкусом .
▁Кто ▁имеет ▁право ▁обсуждать ▁мой ▁вкус , ▁обсуждать ▁какие - то ▁личные ▁моменты ?
▁По - мо ему , ▁это ▁просто ▁бес преде л ", ▁- ▁говорит ▁Василь ева .
▁При ▁этом ▁на ▁вопрос , ▁признает ▁ли ▁она ▁свою ▁вину ▁хоть ▁в ▁одном ▁из ▁12- ти ▁в меня емых ▁ей ▁преступ ных ▁эпизо дов , ▁Василь ева ▁заявила : ▁" Е стест венно , ▁нет .
▁Призна вать ▁вообще ▁нечего .
▁Более ▁того , ▁нет ▁никакого ▁ущерба ▁Российской ▁Федерации , ▁о ▁котором ▁идет ▁речь .
▁Просто ▁ввод ят ▁народ ▁в ▁заблуждение , ▁вот ▁и ▁все .
▁Кроме ▁того , ▁в ▁ответ ▁на ▁сегодняш нее ▁заявление ▁СК ▁РФ , ▁что ▁Василь ева ▁укло няется ▁от ▁изучения ▁материалов ▁уголовного ▁дела , ▁адвокат ▁фигу ран тки ▁заявил , ▁что ▁ему ▁и ▁его ▁клиен тке ▁" следователь ▁не ▁дает ▁зна комиться ▁с ▁материалами ▁дела ".
▁Что ▁послужи ло ▁причиной ▁к ▁откров ения м ▁находящейся ▁под ▁домаш ним ▁аре стом ▁Ва си лье вой , ▁до ▁сих ▁пор ▁не ▁об ща вшейся ▁с ▁пре ссо й ?
▁Возможно , ▁как ▁женщина ▁она ▁не ▁смогла ▁не ▁ответить ▁на ▁обвинение ▁в ▁пло хом ▁вку се ?
▁Или ▁же ▁правы ▁журналисты ▁" Ком со мо лки ", ▁утвержда вшие ▁пару ▁дней ▁назад , ▁что ▁она ▁" в пала ▁в ▁еще ▁больший ▁транс ▁под ▁домаш ним ▁аре стом " ▁из - за ▁извести й ▁о ▁примир ении ▁Анато лия ▁Сер дю кова ▁с ▁женой ▁и ▁его ▁возвращении ▁в ▁ло но ▁семьи ?
▁Извест ный ▁военный ▁обозре ватель ▁" КП " ▁Виктор ▁Бара нец ▁в ▁своей ▁статье ▁" Сер дю ков ▁вернулся ▁к ▁жен е ?" ▁написал : ▁" С ле дова тели ▁не ▁исключа ют , ▁что ▁после ▁такого ▁потрясения ▁она ▁может ▁стать ▁более ▁разговор чи вой ▁на ▁допро сах ".
▁Ранее ▁Василь ева ▁некоторые ▁обвинения ▁в ▁незаконной ▁продаже ▁недвижимо го ▁имущества ▁Ми но бо роны ▁бра ла ▁на ▁себя .
▁Пред зим ние ▁хло по ты .
▁Что ▁необходимо ▁сделать ▁в ▁саду ▁до ▁начала ▁за мо роз ков
▁Из ▁фун ги ци дов ▁осенью ▁лучше ▁выбрать ▁ме дь со держа щие ▁препараты , ▁например ▁1% - ную ▁бор до скую ▁смесь ▁или ▁препараты ▁А би га - Пи к , ▁О кси хом , ▁Ор дан ▁и ▁др .
▁Дума ете , ▁тура ген ты ▁ото шли ▁в ▁прошлое ▁благодаря ▁Интернету ?
▁В ▁компании ▁Fl ight ▁Centre , ▁похоже , ▁наблюдается ▁обра тная ▁тенденция .
▁Компания ▁об нови ла ▁свой ▁прогноз ▁прибыли ▁за ▁полный ▁год ▁и ▁ожидает ▁рекорд ных ▁доходов ▁от ▁отдыха ющих ▁в ▁Австралии ▁и ▁Великобритании .
▁Эта ▁туристи ческая ▁фирма ▁теперь ▁ожидает , ▁что ▁ее ▁основная ▁полная ▁го довая ▁прибыль ▁до ▁налогообложения ▁составит ▁от ▁$ 3 25 ▁до ▁$ 3 40 ▁млн , ▁по ▁сравнению ▁с ▁предыдущим ▁прогно зом ▁в ▁диапазоне ▁от ▁$ 30 5 ▁до ▁$ 3 15 ▁млн .
▁Если ▁текущие ▁ориенти ры ▁будут ▁достигнуты , ▁это ▁составит ▁12 -1 7- процен тный ▁рост ▁по ▁сравнению ▁с ▁рекорд ной ▁прибыль ю ▁в ▁$2 90 , 4 ▁млн , ▁полученной ▁в ▁2011 / 2012 ▁годах .
▁Управля ющий ▁директор ▁Г р эм ▁Тер нер ▁сказал , ▁что ▁фирма ▁Fl ight ▁Centre ▁получила ▁8 ▁процентов ▁прибыли ▁в ▁первом ▁полугодии ▁и ▁начала ▁второе ▁полуго дие ▁с ▁хорошими ▁показателями , ▁особенно ▁по ▁неде ло вым ▁поезд кам ▁в ▁Австралии ▁и ▁Великобритании .
▁" За ▁период ▁с ▁начала ▁года ▁мы ▁работаем ▁с ▁прибыль ю ▁по ▁нашим ▁10 ▁странам , ▁и ▁по ▁некоторым ▁из ▁них ▁за ▁полный ▁год ▁ожидается ▁рекор дно ▁высокая ▁прибыль ▁до ▁вы чета ▁процентов ▁и ▁налоговых ▁взносов , ▁- ▁сказал ▁он .
▁- ▁Сюда ▁входят ▁Австралия ▁и ▁Великобритания , ▁которые ▁обычно ▁приносят ▁нам ▁крупнейшие ▁прибыли ".
▁В ▁Австралии ▁бизнес ▁в ▁сфере ▁досу га ▁во ▁втором ▁полугодии ▁восстанови лся , ▁что ▁компенси ровало ▁несколько ▁более ▁слабы й ▁внутренний ▁рынок ▁корпоративных ▁поездок .
▁Аналоги чным ▁образом ▁в ▁Великобритании ▁бизнес ▁Fl ight ▁Centre ▁в ▁сфере ▁досу га ▁шел ▁хорошо , ▁в ▁то ▁время ▁как ▁корпоративные ▁клиенты ▁тра тили ▁меньше .
▁Ее ▁бизнес ▁в ▁США ▁компенси ровал ▁убытки , ▁понес енные ▁во ▁время ▁сезо нно ▁слабо го ▁первого ▁полуго дия , ▁и ▁ожидается ▁получение ▁прибыли ▁за ▁третий ▁полный ▁год ▁подряд .
▁Вчера ▁акции ▁Fl ight ▁Centre ▁выросли ▁на ▁3 ▁цен та ▁до ▁отмет ки ▁$ 3 8, 20 .
▁31 ▁октября ▁бар нау льские ▁полицейские ▁выяви ли ▁два ▁игровых ▁зала .
▁Первый ▁работал ▁в ▁Ин ду стри альном ▁районе ▁на ▁улице ▁Вз лет ной .
▁На ▁момент ▁проверки ▁в ▁за ведении ▁шла ▁игра .
▁В ▁клубе ▁нас чита ли ▁24 ▁автома та .
▁Другой ▁игровой ▁клуб ▁нашли ▁в ▁Ленин ском ▁районе ▁на ▁улице ▁Ан тона ▁Пет рова .
▁Здесь ▁использовали ▁20 ▁игровых ▁автома тов .
▁У МВ Д ▁России ▁по ▁Бар нау лу ▁сообщает , ▁что ▁со ставлены ▁администра тивные ▁материалы ▁по ▁статье ▁" Не закон ные ▁организация ▁и ▁проведение ▁азарт ных ▁игр ".
▁Тех нику ▁изъя ли .
▁В ▁ближайшее ▁время ▁материалы ▁по ▁данным ▁фак там ▁будут ▁направлены ▁в ▁суды ▁Ин ду стри ального ▁и ▁Лени нского ▁районов ▁города .
▁В ▁Екатерин бурге ▁преступ ник ▁уби л ▁двух ▁сест ер ▁и ▁с же г ▁их ▁тела
▁В ▁Екатерин бурге ▁полиция ▁ведет ▁розы ск ▁преступ ника , ▁жестоко ▁рас прави вшегося ▁с ▁двумя ▁сест рами .
▁После ▁убийства ▁их ▁тела ▁сож гли .
▁Как ▁сообщили ▁" Но вому ▁Реги ону " ▁в ▁пресс - служ бе ▁ГУ ▁МВД ▁РФ ▁по ▁Свер д лов ской ▁области , ▁накануне ▁днем ▁в ▁Ки ров ском ▁районе ▁ура льской ▁столице ▁после ▁ту шения ▁пожа ра ▁в ▁трех комна тной ▁квартире , ▁расположенной ▁в ▁жи лом ▁доме ▁по ▁улице ▁Ура льской , ▁обнаружили ▁тела ▁двух ▁женщин ▁с ▁призна ками ▁насиль ственной ▁смерти .
▁Вскоре ▁личности ▁погибших ▁были ▁установлены .
▁Вы яс нилось , ▁что ▁это ▁сестры , ▁одна ▁из ▁них ▁- ▁жи тель ница ▁Екатерин бурга ▁44 ▁лет , ▁вторая ▁- ▁33 - летняя ▁жи тель ница ▁О рен бург ской ▁области .
▁С го рев шую ▁квартиру ▁они ▁сня ли ▁несколько ▁дней ▁назад .
▁Его ▁расследование ▁взял ▁под ▁личный ▁контроль ▁главный ▁полицей ский ▁региона ▁Михаил ▁Боро дин .
▁Орга ны ▁внутренних ▁дел ▁отра баты вают ▁различные ▁версии ▁убийства , ▁проверя ют ▁а ли би ▁ранее ▁су ди мых ▁граждан ▁и ▁лиц , ▁скло нных ▁к ▁таким ▁дея ниям .
▁Кроме ▁того , ▁устанавливается , ▁с ▁какой ▁целью ▁женщины ▁сня ли ▁квартиру , ▁и ▁где ▁они ▁прожи вали ▁до ▁этого , ▁чем ▁занимались , ▁с ▁кем ▁поддерживали ▁отношения .
▁Ш колы ▁приз вали ▁уделять ▁больше ▁внимания ▁математи ке , ▁ор фо графии ▁и ▁граммати ке
▁Ш ко льные ▁курсы ▁англий ской ▁литературы ▁будут ▁требовать , ▁чтобы ▁ученики ▁изу чали ▁по ▁крайней ▁мере ▁одну ▁пь ес у ▁Ш ек спи ра , ▁роман ▁XIX ▁века , ▁роман тическую ▁поэ зию ▁и ▁современную ▁британ скую ▁художествен ную ▁литера туру ▁начиная ▁с ▁19 14 ▁года .
▁На ▁экза мене ▁будут ▁также ▁представлены ▁" вне програм м ные ▁тексты ", ▁чтобы ▁поощрять ▁более ▁обши рное ▁чтение .
▁Объедин енный ▁курс ▁англий ской ▁литературы ▁и ▁языка ▁будет ▁отмен ен .
▁С ▁2015 ▁года ▁ученики ▁будут ▁обязаны ▁сда вать ▁отдельный ▁выпуск ной ▁экза мен ▁по ▁языку , ▁с ▁настойчи выми ▁рекоменда циями ▁выбора ▁англий ской ▁литературы ▁в ▁качестве ▁отдельного ▁экзамена .
▁Департамент ▁образования ▁должен ▁завтра ▁выпустить ▁новые ▁учебные ▁программы ▁по ▁англий скому ▁и ▁математи ке ▁- ▁первым ▁предмет ам , ▁подвергну тым ▁радика льному ▁пересмо тру .
▁Он ▁будет ▁вносить ▁изменения ▁в ▁другие ▁основные ▁предметы ▁в ▁следующем ▁году .
▁От де льно ▁регули рующий ▁орган ▁в ▁сфере ▁экза менов ▁OF Q U AL ▁представит ▁пересмотрен ную ▁структуру ▁выпуск ных ▁экза менов ▁средней ▁школы , ▁с ▁новой ▁системой ▁оценок ▁и ▁мень шим ▁объемом ▁кур совых ▁работ .
▁Вы ступа я ▁летом , ▁министр ▁образования ▁Майкл ▁Го у в ▁сказал , ▁что ▁был ▁" до сти г нут ▁широкий ▁консенсус ▁в ▁том , ▁что ▁мы ▁должны ▁реформи ровать ▁нашу ▁систему ▁экза менов , ▁чтобы ▁вернуть ▁общественное ▁доверие ", ▁настаи вая , ▁что ▁шко льные ▁выпуск ные ▁экза мены ▁будут ▁" более ▁сложными , ▁более ▁амбициоз ными ▁и ▁более ▁стро гими ".
▁Исследования ▁показывают , ▁что ▁англий ские ▁школы ▁уделя ют ▁меньше ▁времени ▁математи ке ▁(1 16 ▁часов ▁в ▁год , ▁или ▁три ▁часа ▁в ▁неделю ▁в ▁течение ▁четверти ), ▁чем ▁в ▁большинстве ▁стран .
▁Для ▁сравнения ▁- ▁австралий ские ▁школы ▁дают ▁в ▁среднем ▁14 3 ▁часа ▁в ▁год , ▁а ▁в ▁Сингапу ре ▁ученики ▁занимаются ▁около ▁13 8 ▁часов .
▁Хотя ▁форма льного ▁требования ▁уделять ▁больше ▁времени ▁в ▁расписа нии ▁математи ке ▁не ▁будет , ▁источники ▁в ▁коалиции ▁сказали , ▁что ▁масштаб ные ▁шко льные ▁выпуск ные ▁экза мены ▁по ▁математи ке ▁в ▁сочетании ▁с ▁повышенным ▁коэффици ен том ▁в ▁таблице ▁рейтин гов , ▁скорее ▁всего ▁будут ▁служить ▁стиму лом ▁для ▁предоставления ▁шко лами ▁дополнительного ▁обучения ▁по ▁этому ▁предмет у .
▁В ▁учеб ном ▁плане ▁больше ▁внимания ▁будет ▁уделя ться ▁" за дача м ▁из ▁реальной ▁жизни ", ▁включая ▁финансовую ▁математи ку .
▁Би леты ▁в ▁Х эй х э ▁обо й ду тся ▁тури стам ▁в ▁2 ▁200 ▁рублей
▁С ▁завтра шнего ▁дня ▁из ▁Благо ве щен ска ▁в ▁Х эй х э ▁туристов ▁начнут ▁во зить ▁суда ▁на ▁воздуш ной ▁по душ ке .
▁Для ▁желающих ▁съ ез дить ▁в ▁Китай ▁это ▁означает ▁дополнительные ▁тра ты
▁Би лет ▁на ▁пу му ▁традиционно ▁об ходится ▁значительно ▁дороже , ▁чем ▁на ▁тепло ход .
▁Как ▁сообщили ▁в ▁справо чной ▁службе ▁компании ▁" А мур А СС О ", ▁стоимость ▁обычного ▁би лета ▁составит ▁2 ▁200 ▁рублей .
▁Про езд ▁через ▁зал ▁повышенной ▁комфор тности ▁будет ▁стоить ▁2 ▁800 ▁рублей .
▁К ▁слову , ▁в ▁этом ▁сезоне ▁билеты ▁не ▁по доро жали : ▁по ▁той ▁же ▁цене ▁пу мы ▁во зили ▁туристов ▁и ▁мину вшей ▁весной , ▁и ▁год ▁назад ▁- ▁осенью .
▁Дмитрий ▁Медведев : ▁темпы ▁роста ▁ВВП ▁РФ ▁недостато чны ▁для ▁развития ▁государства
▁Премьер - министр ▁Дмитрий ▁Медведев ▁считает ▁недостато чными ▁для ▁РФ ▁темпы ▁роста ▁ее ▁ВВП ▁и ▁уверен , ▁что ▁ситуацию ▁можно ▁улучшить , ▁упро сти в ▁условия ▁кредитования ▁бизнеса ▁и ▁меня я ▁структуру ▁российской ▁экономики , ▁ориенти ру ясь ▁на ▁инновации , ▁сообщает ▁Re ut ers .
▁Мы ▁плани ровали ▁в ▁этом ▁году ▁прирост ▁ВВП ▁в ▁районе ▁3 %, ▁может ▁быть , ▁даже ▁чуть ▁больше .
▁Ре ально ▁будет ▁чуть ▁меньше ▁2 %.
▁На ▁фоне ▁рецессии ▁в ▁целом ▁ряде ▁стран ▁Европы ▁вроде ▁бы ▁не ▁очень ▁плохо , ▁но ▁для ▁нас ▁это ▁мало , ▁потому ▁что ▁и ▁экономическая ▁база ▁не ▁такая ▁мощ ная , ▁как ▁в ▁целом ▁ряде ▁стран , ▁и ▁вообще , ▁для ▁того , ▁чтобы ▁развиваться , ▁должны ▁быть ▁более ▁высокие ▁темпы .
▁Сейчас ▁очень ▁важно , ▁чтобы ▁российские ▁компании , ▁российский ▁бизнес ▁получали ▁норма льные ▁кредиты ▁по ▁нормальной ▁цене ▁- ▁это ▁первое , ▁что ▁нужно ▁обязательно ▁сделать ", ▁- ▁подчеркнул ▁глава ▁правительства .
▁Па ме ла ▁Андер сон ▁отре за ет ▁свои ▁куль товые ▁свет лые ▁ку дри ▁и ▁впервые ▁показывает ▁свою ▁радикально ▁новую ▁корот кую ▁при чес ку .
▁Свет лые ▁ку дри ▁П эм ▁стали ▁знамени тыми ▁благодаря ▁ее ▁роли ▁в ▁эро тическом ▁те лесе риа ле ▁" С па са тели ▁Мали бу ".
▁Па ме ла ▁Андер сон ▁- ▁последняя ▁из ▁знамени то стей , ▁шоки рова вших ▁поклонников ▁радикально ▁новой ▁при ческой .
▁Кро шка ▁из ▁" С па са телей ▁Мали бу " ▁предпоч ла ▁своим ▁длин ным ▁свет лым ▁воло сам ▁корот кую ▁пла ти нов ую ▁ст ри жку .
▁Эта ▁46 - летняя ▁актри са ▁продемонстри ровала ▁свой ▁последний ▁образ ▁во ▁время ▁прогулки ▁по ▁Лос - Андже лес у ▁в ▁среду , ▁а ▁также ▁подели лись ▁фотографи ей ▁на ▁своей ▁странице ▁в ▁Tw itter .
▁Ко рот кая ▁при чес ка ▁появилась ▁у ▁этой ▁красивой ▁бло н дин ки ▁впервые ▁за ▁20 ▁лет , ▁и ▁нам ▁понравилось ▁это ▁непри тя за тельное ▁изменение .
▁Что ▁вы ▁думаете ▁о ▁воло сах ▁П эм ми ?
▁По дели тесь ▁с ▁нами ▁своими ▁мыс лями ▁в ▁коммента риях ▁ниже .
▁Международный ▁аэропорт ▁Лос - Андже леса ▁был ▁эваку и рован ▁из - за ▁стрель бы ▁в ▁одном ▁из ▁термина лов .
▁Не извест ный ▁мужчина ▁открыл ▁огонь ▁в ▁третьем ▁термина ле ▁в ▁0 9. 30 ▁по ▁мест ному ▁времени ▁в ▁пятницу , ▁1 ▁ноября ▁(20 . 30 ▁м ск ).
▁О хра на ▁эваку и ровала ▁сотрудников ▁и ▁пассажиров ▁второго ▁и ▁третьего ▁терминала .
▁По ▁предвари тельным ▁данным , ▁мужчина ▁вел ▁стрель бу ▁из ▁вин тов ки ▁высокой ▁мощности .
▁Несколько ▁человек , ▁в ▁том ▁числе ▁сотрудник ▁управления ▁безопасности ▁на ▁транспорте ▁США , ▁были ▁ранены .
▁Поли ция ▁открыла ▁ответ ный ▁огонь ▁и ▁задержа ла ▁злоумышлен ника .
▁Он ▁легко ▁ра нен .
▁По езд ка ▁по ▁гря зи , ▁ре кам ▁и ▁дж ун гля м ▁для ▁оказания ▁бесплатной ▁медицинской ▁помощи
▁Доктор ▁Ж ор ж ▁Б ве лле ▁предоставляет ▁бесплатную ▁медицинскую ▁помощь ▁в ▁сельской ▁местности ▁в ▁Ка мер у не
▁Б ве лле ▁и ▁его ▁команда ▁проводят ▁почти ▁каждые ▁выходные , ▁принимая ▁сотни ▁пациентов
▁В ▁этой ▁запа дно - африкан ской ▁стране ▁врачей ▁не ▁так ▁много ▁- ▁всего ▁один ▁на ▁5000 ▁человек
▁Про голо су йте ▁здесь ▁или ▁через ▁ваше ▁моби льное ▁устройство
▁Доктор ▁Ж ор ж ▁Б ве лле ▁- ▁один ▁из ▁10 ▁главных ▁героев ▁CN N ▁2013 ▁года .
▁Вы ▁можете ▁проголосо вать ▁за ▁него ▁или ▁за ▁любого ▁из ▁других ▁10 ▁главных ▁героев , ▁чтобы ▁он ▁стал ▁Ге ро ем ▁года ▁CN N .
▁Этот ▁человек ▁получит ▁$2 50 ▁000 ▁для ▁продолжения ▁своей ▁выда ющейся ▁работы .
▁В ▁течение ▁21 ▁года ▁Ж ор ж ▁Б ве лле ▁видел , ▁как ▁его ▁отец ▁возвраща лся ▁к ▁жизни ▁и ▁вновь ▁в пада л ▁в ▁бес созна тельное ▁состояние , ▁ски та ясь ▁по ▁больница м , ▁которые ▁не ▁были ▁оборудованы ▁должным ▁образом , ▁чтобы ▁помочь ▁ему .
▁Джа ме ф ▁Б ве лле ▁получил ▁трав му ▁в ▁авто ката стро фе ▁в ▁1981 ▁году ▁недалеко ▁от ▁Я ун де , ▁столицы ▁Ка мер уна .
▁Сначала ▁у ▁него ▁была ▁только ▁сло мана ▁рука , ▁но ▁возник шая ▁инфек ция ▁распростра нилась ▁на ▁мозг ▁и ▁вызвала ▁г ема тому , ▁которая ▁напомина ла ▁о ▁себе ▁до ▁конца ▁жизни .
▁" В ▁Ка мер у не ▁не ▁было ▁нейро хи ру р гов , ▁- ▁сказал ▁Ж ор ж ▁Б ве лле .
▁Если ▁бы ▁у ▁нас ▁были ▁деньги , ▁мы ▁бы ▁вы вез ли ▁его ▁из ▁Ка мер уна .
▁Вместо ▁этого ▁Б ве лле ▁годами ▁сопровожда л ▁своего ▁отца ▁в ▁перепол ненных ▁кли никах ▁и ▁больница х , ▁получа я ▁любое ▁лечение , ▁которое ▁они ▁могли ▁получить .
▁" Это ▁нелег ко , ▁- ▁сказал ▁Б ве лле .
▁- ▁Вы ▁можете ▁уйти ▁из ▁дома ▁в ▁5 ▁утра , ▁прибе жать ▁в ▁больницу , ▁чтобы ▁быть ▁первым , ▁но ▁вы ▁уже ▁не ▁первый .
▁Па ци ентов ▁очень ▁много .
▁Некоторые ▁могут ▁умереть ▁из - за ▁того , ▁что ▁им ▁приходится ▁ждать .
▁Ситуация ▁не ▁сильно ▁изменилась ▁с ▁тех ▁пор , ▁как ▁отец ▁Б ве лле ▁сконча лся ▁в ▁2002 ▁году .
▁По ▁данным ▁Всемирной ▁организации ▁здравоохранения , ▁в ▁Ка мер у не ▁только ▁один ▁врач ▁на ▁5000 ▁человек .
▁Для ▁сравнения , ▁соотношение ▁в ▁Соединенных ▁Штатах ▁- ▁один ▁врач ▁на ▁4 13 ▁человек .
▁И ▁даже ▁если ▁бы ▁камер ун цы ▁могли ▁обратиться ▁к ▁вра чу , ▁многим ▁из ▁них ▁это ▁было ▁бы ▁не ▁по ▁кар ма ну .
▁Д вое ▁из ▁пяти ▁человек ▁в ▁этой ▁стране ▁живут ▁за ▁чертой ▁бедности , ▁и ▁почти ▁три ▁четверти ▁расходов ▁на ▁здравоохранение ▁в ▁ней ▁являются ▁частными .
▁" И х ▁единственной ▁проблемой ▁является ▁бедность , ▁- ▁сказал ▁Б ве лле .
▁- ▁И ▁из - за ▁бедности ▁они ▁не ▁могут ▁наслаждаться ▁своей ▁жизнью ".
▁Ви дя ▁страдания ▁своего ▁отца ▁и ▁очень ▁многих ▁его ▁соотечествен ников , ▁Б ве лле ▁пре испол нился ▁реши мости ▁что - то ▁с ▁этим ▁сделать .
▁В ▁прошлом ▁году ▁доктор ▁Ж ор ж ▁Б ве лле ▁и ▁его ▁команда ▁доброволь цев ▁провели ▁700 ▁бесплатных ▁операций .
▁Он ▁сам ▁стал ▁врачом ▁и ▁работает ▁сосу ди стым ▁хиру р гом ▁в ▁Центральной ▁больнице ▁Я ун де .
▁Он ▁также ▁основал ▁некоммер ческую ▁организацию ▁AS C OV IM E , ▁которая ▁организует ▁поездки ▁в ▁сель скую ▁мест ность ▁по ▁выход ным ▁для ▁предоставления ▁бесплатной ▁медицинской ▁помощи .
▁С ▁2008 ▁года ▁он ▁и ▁его ▁группа ▁доброволь цев ▁оказали ▁помощь ▁почти ▁32 ▁000 ▁человек .
▁Почти ▁каждую ▁пятницу ▁он ▁и ▁еще ▁до ▁30 ▁человек ▁на би ваются ▁в ▁ф ур го ны , ▁привя зыва ют ▁к ▁кры ша м ▁медицинские ▁принадлежности ▁и ▁е дут ▁по ▁пересе ченной ▁местности , ▁чтобы ▁посетить ▁нужда ющиеся ▁в ▁помощи ▁деревни .
▁Не ▁всегда ▁им ▁сопут ствует ▁уда ча .
▁Не ▁раз ▁им ▁приходилось ▁толка ть ▁машины ▁через ▁реки ▁и ▁гря зь .
▁Но ▁когда ▁они ▁приез жают , ▁их ▁встреча ют , ▁как ▁настоящих ▁героев : ▁это ▁праздник ▁с ▁пес нями ▁и ▁тан цами ▁и ▁лучшие ▁помещения , ▁какие ▁только ▁могут ▁предложить ▁местные ▁жители .
▁Беспла тное ▁медицинское ▁обслуживание ▁в ▁этих ▁дерев нях ▁действительно ▁является ▁пово дом ▁для ▁праздника , ▁и ▁Б ве лле ▁с ▁его ▁широкой ▁улыб кой ▁и ▁безграни чной ▁энергией ▁более ▁чем ▁счастлив ▁присоединиться ▁к ▁вес ель ю .
▁На ▁следующее ▁утро ▁бри гада ▁начинает ▁принимать ▁сотни ▁пациентов .
▁" Мы ▁принимаем ▁500 ▁человек ▁в ▁каждой ▁поезд ке ", ▁- ▁сказал ▁Б ве лле .
▁Они ▁приходят ▁со ▁всей ▁окру ги ▁в ▁ради у се ▁60 ▁километров ▁от ▁деревни , ▁и ▁они ▁приходят ▁пешком .
▁Каждая ▁из ▁этих ▁кли ник ▁выход ного ▁дня ▁предоставляет ▁разнообразные ▁медицинские ▁услуги .
▁Многие ▁люди ▁получают ▁лечение ▁от ▁малярии , ▁туберкулеза , ▁недо е дания , ▁диа бета , ▁парази тов ▁и ▁заболеваний , ▁переда ющихся ▁поло вым ▁путем .
▁Другие ▁могут ▁получить ▁ко сты ли , ▁пожертво ванные ▁очки ▁или ▁бесплатные ▁свидетельства ▁о ▁ро ждении ▁- ▁документы , ▁необходимые ▁для ▁школы , ▁которые ▁многие ▁бедные ▁семьи ▁просто ▁не ▁могут ▁себе ▁позволить .
▁По ▁вече рам ▁бри гада ▁проводит ▁простые ▁операции ▁под ▁местной ▁ане сте зией .
▁Опера ции , ▁как ▁правило , ▁проводятся ▁в ▁здании ▁школы , ▁муниципа ли тета ▁или ▁в ▁доме ; ▁после ▁процедуры ▁пациенты ▁вста ют ▁и ▁идут ▁в ▁после опера ционную ▁зону , ▁чтобы ▁освободить ▁место ▁для ▁следующего ▁человека .
▁Используя ▁генера тор ▁для ▁освещения ▁операционной ▁и ▁санитар ной ▁обработки ▁оборудования , ▁Б ве лле ▁и ▁его ▁во лон теры ▁работают ▁до ▁раннего ▁утра ▁воскресень я .
▁Это ▁непо си льный ▁темп , ▁но ▁целе у ст рем ленность ▁бри гады ▁обычно ▁помогают ▁поддерживать ▁деревен ские ▁музыкан ты .
▁" Они ▁всю ▁ночь ▁б ь ют ▁в ▁бара ба ны , ▁чтобы ▁мы ▁бо др ствовали ▁и ▁продолжали ▁работать ", ▁- ▁сказал ▁Б ве лле .
▁В ▁воскресенье ▁члены ▁бри гады ▁отправля ются ▁обратно ▁в ▁город , ▁уста лые , ▁но ▁гор дые ▁своей ▁работой .
▁Эта ▁группа , ▁состоя щая ▁из ▁камер ун ских ▁врачей ▁и ▁иностранных ▁студентов - меди ков , ▁провела ▁700 ▁бесплатных ▁операций ▁за ▁прош лый ▁год , ▁и ▁они ▁знают , ▁что ▁их ▁помощь ▁может ▁иметь ▁огромное ▁значение ▁для ▁тех , ▁кому ▁они ▁помогают .
▁Один ▁человек ▁пояс нил , ▁что ▁полу ченная ▁им ▁бесплатная ▁операция ▁по ▁лечению ▁г ры жи ▁позволит ▁ему ▁снова ▁работать .
▁" Это ▁измени т ▁будущее ▁для ▁меня ▁и ▁моей ▁семьи ", ▁- ▁сказал ▁мужчина .
▁В ▁дополнение ▁к ▁этим ▁клини ческим ▁приема м ▁в ▁выходные ▁и ▁работе ▁в ▁больнице ▁хиру р гом ▁Б ве лле ▁также ▁работает ▁но чами ▁в ▁частных ▁медицинских ▁кли никах ▁вокруг ▁Я ун де .
▁Именно ▁эта ▁вторая ▁работа , ▁по ▁его ▁словам , ▁обеспечивает ▁60% ▁финансирования ▁его ▁некоммер ческой ▁организации ; ▁остальные ▁средства ▁покры ваются ▁за ▁счет ▁частных ▁пожертво ваний .
▁" Я ▁даже ▁не ▁знаю , ▁когда ▁он ▁спи т ", ▁- ▁сказала ▁Кэ ти ▁О ' М э лли , ▁студент - меди к ▁второго ▁курса ▁Д ре ксе льского ▁университета ▁в ▁Фи ладель фии , ▁во лон тер ▁в ▁группе ▁Б ве лле .
▁Он ▁всегда ▁либо ▁в ▁больнице , ▁либо ▁пытается ▁заработать ▁деньги ▁для ▁организации , ▁чтобы ▁можно ▁было ▁продолжать ▁эти ▁кампании .
▁Для ▁будущих ▁врачей ▁и ▁медсест ер , ▁таких ▁как ▁О ' М э лли , ▁приезжа ющих ▁из ▁США ▁и ▁Европы , ▁чтобы ▁присоединиться ▁к ▁Б ве лле ▁в ▁реализации ▁его ▁задач , ▁это ▁возможность ▁практики , ▁которую ▁они ▁никогда ▁бы ▁не ▁получили ▁у ▁себя ▁дома .
▁" Мы ▁получили ▁возможность ▁асси сти ровать ▁на ▁операциях , ▁где ▁мы ▁помога ли ▁удалять ▁пят на ▁крови ▁или ▁держать ▁инструменты ▁для ▁доктора ▁Б ве лле ", ▁- ▁сказала ▁О ' М э лли .
▁Будучи ▁студен том - вто ро курс ником , ▁вы ▁бы ▁никогда ▁не ▁получили ▁такой ▁возможности ▁в ▁Америке .
▁Студен ты - во лон теры ▁обычно ▁сами ▁оплачи вают ▁свой ▁про езд ▁в ▁Ка мер ун , ▁часто ▁прибы вая ▁с ▁пожертво ванными ▁медика мента ми .
▁Но ▁по ▁прибы тии ▁в ▁Я ун де ▁их ▁питание , ▁транспорт ▁и ▁обучение ▁оплачи вает ▁Б ве лле .
▁" Он ▁ге рой , ▁без ▁сомнения ", ▁- ▁сказала ▁О ' М э лли .
▁Он ▁отда ет ▁свою ▁жизнь ▁этой ▁организации , ▁и ▁его ▁желание ▁помочь ▁людям ▁Ка мер уна ▁бесконечно .
▁Для ▁Б ве лле ▁почти ▁постоя нная ▁загру женность ▁работой ▁не ▁является ▁тяже лым ▁испыта нием .
▁Помо гать ▁жить ▁счастли вой ▁жизнью ▁другим , ▁выполнять ▁данное ▁своему ▁от цу ▁обещание ▁- ▁это ▁то , ▁что ▁приносит ▁ему ▁большую ▁радость .
▁" Я ▁так ▁счастлив , ▁когда ▁делаю ▁эту ▁работу , ▁- ▁сказал ▁Б ве лле .
▁- ▁И ▁я ▁думаю ▁о ▁моем ▁от це .
▁Надеюсь , ▁он ▁видит , ▁что ▁я ▁делаю .
▁Я ▁делаю ▁это , ▁чтобы ▁люди ▁сме ялись , ▁чтобы ▁уменьшить ▁их ▁боль .
▁За йдите ▁на ▁сайт ▁AS C OV IM E ▁и ▁посмотрите , ▁чем ▁вы ▁можете ▁помочь .
▁С но у ден ▁согласился ▁дать ▁показания ▁о ▁про слу шке ▁Меркель
▁Де пута т ▁бун де ста га ▁Ган с - Кристиан ▁Ш тре бе ле ▁встретился ▁Москве ▁с ▁Эд вар дом ▁С но у ден ом .
▁В ▁ходе ▁беседы ▁обсужда лся ▁вопрос ▁может ▁ли ▁С но у ден ▁быть ▁допро шен ▁в ▁качестве ▁свиде теля ▁ген про кура турой ▁Ф РГ ▁по ▁делу ▁о ▁возможной ▁про слу шке ▁телефона ▁канц лера ▁Германии ▁спец сл цу ж бами ▁США .
▁С но у ден ▁выразил ▁готовность ▁дать ▁необходимые ▁показания .
▁Встре ча ▁могла ▁бы ▁состоя ться ▁либо ▁в ▁Москве , ▁либо ▁в ▁Германии .
▁Он ▁четко ▁дал ▁понять , ▁- ▁сказал ▁Ган с - Кристиан ▁Ш тре бе ле , ▁- ▁что ▁знает ▁очень ▁многое .
▁И ▁несмотря ▁на ▁то , ▁что ▁Агентство ▁национальной ▁безопасности ▁руководи мое ▁Ки том ▁Александ ром ▁заблоки ровало ▁все ▁его ▁передвижения , ▁С но у ден ▁готов ▁приехать ▁в ▁Германию .
▁Однако ▁сначала ▁надо ▁четко ▁определить ▁все ▁условия ▁его ▁при езда . ▁.
▁Тем ▁временем , ▁американские ▁законода тели ▁начинают ▁принимать ▁меры ▁в ▁ответ ▁на ▁сканда л ▁вокруг ▁шпион ских ▁программ ▁США .
▁Сен ат ский ▁комитет ▁по ▁развед ке ▁вчера ▁одоб рил ▁законопроект , ▁в водя щий ▁дополнительные ▁ограничения ▁на ▁деятельность ▁американского ▁ведомства ▁электронной ▁разведки .
▁Беларусь ▁и ▁Турция ▁заинтересованы ▁в ▁развитии ▁и ▁углуб лении ▁отношений ▁во ▁всех ▁сферах ▁и ▁областях .
▁Об ▁этом ▁заявил ▁журналистам ▁министр ▁иностранных ▁дел ▁Беларуси ▁Владимир ▁Мак ей ▁на ▁пресс - конференции ▁по ▁итогам ▁встречи ▁с ▁министром ▁иностранных ▁дел ▁Турции ▁Ах ме том ▁Да ву то глу , ▁сообщает ▁корреспонден т ▁БЕ Л ТА .
▁Мы ▁очень ▁рады ▁тому , ▁что ▁наши ▁турец кие ▁коллеги ▁и ▁партнеры ▁на ▁всех ▁уровнях ▁заинтересованы ▁в ▁развитии ▁и ▁углуб лении ▁белорус ско - турец ких ▁отношений ▁во ▁всех ▁сферах ▁и ▁областях .
▁Беларусь ▁со ▁своей ▁стороны ▁также ▁в ▁этом ▁заинтересо вана , ▁поэтому ▁мы ▁договорились , ▁что ▁органы ▁государствен ного ▁управления ▁двух ▁стран ▁будут ▁оказывать ▁повсемест ное ▁содействие ▁и ▁поддержку ▁предпринима телям , ▁которые ▁устанавли вают ▁между ▁собой ▁прямые ▁торгово - экономи ческие ▁контакты ", ▁- ▁отметил ▁Владимир ▁Мак ей .
▁Он ▁подчеркнул , ▁что ▁правительство ▁Беларуси ▁будет ▁создавать ▁для ▁этого ▁все ▁необходимые ▁условия ▁и ▁оказывать ▁максимальное ▁содействие .
▁Также ▁министр ▁сообщил , ▁что ▁в ▁Ан ка ре ▁состоялось ▁очере дное ▁8- е ▁заседание ▁белорус ско - турец кой ▁совместной ▁межправитель ственной ▁экономической ▁комиссии , ▁по ▁итогам ▁которого ▁подписан ▁протокол .
▁Стороны ▁выработа ли ▁доро жную ▁карту ▁белорус ско - турец кого ▁взаимодействия , ▁которая , ▁по ▁словам ▁главы ▁белорус ского ▁внешнеполи тического ▁ведомства , ▁наце лена ▁на ▁углуб ление ▁двусторон него ▁сотрудничества ▁в ▁торгово - экономической ▁и ▁инвестиционной ▁областях , ▁в ▁сферах ▁промышленной ▁коопера ции , ▁транспорта , ▁сельского ▁хозяйства , ▁энергетики , ▁а ▁также ▁на ▁поиск ▁новых ▁форм ▁и ▁направлений ▁взаимодействия .
▁" Про то кол ▁прошлого ▁заседания ▁выполнен ▁в ▁полном ▁объеме , ▁и ▁я ▁убежден , ▁что ▁нынешний ▁протокол ▁также ▁будет ▁выполнен , ▁потому ▁что ▁Беларусь ▁и ▁Турция ▁рассматривают ▁друг ▁друга ▁как ▁надежных ▁партнеров ", ▁- ▁сказал ▁он .
▁Министр ▁иностранных ▁дел ▁Турции ▁Ах мет ▁Да ву то глу ▁в ▁свою ▁очередь ▁сообщил , ▁что ▁на ▁состоя вшихся ▁переговорах ▁главы ▁внешнеполи тических ▁ведомств ▁двух ▁стран ▁приняли ▁решение ▁и ▁дальше ▁развивать ▁взаимовыгод ное ▁сотрудничество ▁и ▁реализо вывать ▁различные ▁проекты .
▁То ва ро оборот ▁между ▁Беларусь ю ▁и ▁Турцией , ▁по ▁мнению ▁министра , ▁необходимо ▁увеличивать ▁и ▁до водить ▁его ▁до ▁показателя ▁в ▁$1 ▁млрд .
▁Также ▁Турция ▁является ▁важным ▁партнером ▁в ▁сфере ▁инвестиционного ▁сотрудничества , ▁которое ▁необходимо ▁развивать ▁и ▁далее , ▁так ▁как ▁в ▁этой ▁сфере ▁есть ▁не ▁использо ванный ▁потенциал , ▁считает ▁он .
▁Между ▁нашими ▁странами ▁всегда ▁были ▁очень ▁теп лые ▁отношения , ▁и ▁мы ▁надеемся , ▁что ▁в ▁дальнейшем ▁они ▁еще ▁больше ▁будут ▁укреп ляться ▁и ▁расширя ться .
▁А ▁также ▁будут ▁созданы ▁все ▁необходимые ▁условия ▁для ▁торгово - экономических ▁связей ▁и ▁для ▁успешной ▁работы ▁турец ких ▁компаний ▁на ▁территории ▁Беларуси ▁и ▁белорус ских ▁предприятий ▁и ▁организаций ▁в ▁Турции ", ▁- ▁отметил ▁Ах мет ▁Да ву то глу .
▁Обама ▁отказывается ▁от ▁своих ▁слов ▁о ▁здравоохран ении
▁Среди ▁бу ри ▁критики ▁президент ▁Обама ▁вчера ▁пошел ▁на ▁по пят ную ▁относительно ▁своего ▁часто ▁повторя емого , ▁однозна чного ▁обещания , ▁что ▁" если ▁вам ▁нравится ▁ваш ▁план ▁медицинского ▁страхования , ▁вы ▁можете ▁сохранить ▁его ".
▁Ви дя , ▁что ▁сотни ▁тысяч ▁людей ▁получают ▁уведомления ▁о ▁прекращении ▁оказания ▁услуг ▁от ▁своих ▁провай деров , ▁республикан цы ▁в ▁последние ▁дни ▁рас кри ти ко вали ▁президента ▁за ▁то , ▁что ▁он ▁в водит ▁американское ▁общество ▁в ▁заблуждение .
▁Вчера ▁Обама ▁несколько ▁под прави л ▁свое ▁изнача льное ▁публи чное ▁обещание .
▁" Боль шинство ▁людей , ▁имеющих ▁медицинскую ▁страхов ку , ▁которая ▁работает , ▁могут ▁сохранить ▁ее ", ▁- ▁сказал ▁он ▁в ▁своем ▁выступлении ▁в ▁Бо сто не .
▁Каса ясь ▁того , ▁что ▁он ▁назвал ▁" о жи в лением ▁в ▁ново стях " ▁по ▁поводу ▁прекращения ▁оказания ▁услуг , ▁Обама ▁призвал ▁получа ющих ▁эти ▁уведомления ▁американцев ▁искать ▁другие ▁варианты ▁на ▁рынке .
▁Большинство ▁людей ▁будут ▁иметь ▁возможность ▁получить ▁лучшие , ▁комплекс ные ▁планы ▁медицинского ▁страхования ▁по ▁той ▁же ▁цене ▁или ▁даже ▁дешевле , ▁чем ▁прогнози ровалось .
▁" Вы ▁получите ▁более ▁выгод ные ▁условия ", ▁- ▁сказал ▁он .
▁Администрация ▁заявила , ▁что ▁никого ▁не ▁должно ▁удивля ть , ▁что ▁5% ▁населения , ▁которые ▁покупают ▁страхов ку ▁самостоятельно , ▁могут ▁быть ▁вынуждены ▁с менить ▁планы , ▁потому ▁что ▁их ▁покрытие ▁не ▁соответствует ▁новым ▁стандартам , ▁необходимым ▁в ▁соответствии ▁с ▁законом ▁о ▁доступной ▁медицинской ▁помощи .
▁" П оз воль те ▁мне ▁сказать ▁прямо ▁этим ▁американ цам : ▁вы ▁заслужи ваете ▁лучшего ", ▁- ▁сказала ▁Си бели ус ▁в ▁выступлении ▁перед ▁комитетом ▁по ▁энергетике ▁и ▁торговле ▁палаты ▁представителей ▁в ▁Вашингтоне .
▁Си бели ус , ▁которая ▁кури рует ▁реализацию ▁закона ▁о ▁доступной ▁медицинской ▁помощи , ▁сказала , ▁что ▁запуск ▁площадки ▁интернет - прода ж ▁идет ▁" у жа са юще ▁плохо " ▁с ▁октября .
▁" Я ▁рас стро ена ▁и ▁рас сер жена ▁так ▁же , ▁как ▁и ▁все , ▁- ▁сказала ▁она .
▁- ▁Я ▁очень ▁хочу ▁вернуть ▁ваше ▁доверие ".
▁Раз дра женная ▁Си бели ус ▁об рони ла ▁эту ▁ф разу , ▁которую ▁у лови л ▁вклю ченный ▁микро фон , ▁сидя щему ▁позади ▁нее ▁помощ нику ▁на ▁вчера ш них ▁слуша ниях ▁в ▁пала те ▁после ▁горя чих ▁дебатов ▁с ▁членом ▁палаты ▁представителей ▁Би лли ▁Лон гом , ▁республикан цем ▁от ▁штата ▁Ми ссу ри , ▁о ▁том , ▁обяза на ▁ли ▁она ▁сама ▁вступить ▁в ▁программу ▁здравоохранения ▁Обамы .
▁После ▁более ▁чем ▁трех ▁часов ▁слуша ний ▁Лон г ▁еще ▁раз ▁настоятельно ▁попросил ▁Си бели ус ▁сказать , ▁почему ▁" архи те ктор " ▁закона ▁о ▁доступной ▁медицинской ▁помощи ▁добровольно ▁не ▁отказалась ▁от ▁спон си руемого ▁правительством ▁страхования ▁для ▁приобретения ▁плана ▁через ▁Health C are . g ov , ▁который ▁она ▁теперь ▁навя зывает ▁миллионам ▁американцев .
▁Агентство ▁" Рос бал т " ▁ли шили ▁статуса ▁СМИ ▁за ▁не цен зу рную ▁б ран ь
▁31 ▁октября ▁Мо с гор суд ▁поста новил ▁признать ▁недействи тельной ▁лицензию ▁о ▁регистрации ▁агентства ▁" Рос бал т ", ▁- ▁пишет ▁" Л ента ".
▁На ▁ли шении ▁агентства ▁статуса ▁СМИ ▁настоя л ▁Ро ском над зор ▁- ▁за ▁система тические ▁и ▁гру бые ▁нарушения ▁закона ▁о ▁СМИ .
▁В ▁ходе ▁процесса ▁был ▁создан ▁неприят ный ▁прецеден т : ▁суд ▁посчита л ▁возможным ▁закрыть ▁СМИ , ▁фактически ▁отказа в ▁изда нию ▁в ▁праве ▁выдви нуть ▁контра р гу менты .
▁Что ▁такое ▁" Рос бал т "
▁ЗАО ▁" Ин форма ционное ▁агентство ▁Рос бал т " ▁было ▁учре ждено ▁в ▁Санкт - Петербурге ▁в ▁2000 ▁году .
▁В ▁последующие ▁годы ▁агентство ▁откры ло ▁второй ▁головной ▁офис ▁в ▁Москве ▁и ▁ряд ▁региональных ▁подразделений .
▁Также ▁у ▁агентства ▁работают ▁представи тельства ▁в ▁странах ▁бывшего ▁СССР .
▁С ▁2001 ▁года ▁" Рос бал т " ▁развива лся ▁и ▁функциони ровал ▁как ▁федера льное ▁информационно - анали тическое ▁агентство .
▁К ▁середине ▁2000- х ▁агентство ▁в ходило ▁в ▁список ▁наиболее ▁узна ваемых ▁частных ▁интернет - С МИ ▁в ▁России .
▁При ▁этом ▁" Рос бал т " ▁всегда ▁занимал ▁довольно ▁специфи ческую ▁ни шу : ▁ядро ▁эксклюзив ных ▁публикаций ▁агентства ▁составляли ▁( и ▁составляют ▁до ▁сих ▁пор ) ▁замет ки ▁со ▁ссылкой ▁на ▁источники ▁в ▁правоохранитель ных ▁органах .
▁Раз говоры ▁о ▁близости ▁издания ▁к ▁си ло вым ▁структу рам ▁продолжа лись ▁на ▁всем ▁протяжении ▁существования ▁агентства .
▁Наряду ▁с ▁тем , ▁что ▁" Рос бал т " ▁облада л ▁обши рной ▁базой ▁источников ▁в ▁различных ▁ведомства х , ▁в ▁пользу ▁таких ▁предпо ложений ▁говори ло ▁и ▁то , ▁что ▁во ▁главе ▁проекта ▁стояла ▁Ната лья ▁Ча пли на ▁- ▁жена ▁Виктора ▁Чер к есо ва .
▁При ▁этом ▁роль ▁Ча пли ной ▁в ▁руководстве ▁" Рос бал том " ▁до ▁конца ▁не ▁яс на : ▁чаще ▁всего ▁ее ▁называют ▁" ру ко води телем ▁проекта ".
▁Генеральным ▁директором ▁агентства ▁является ▁Ла ри са ▁А фо нина , ▁главным ▁реда ктором ▁- ▁Николай ▁У лья нов .
▁В ▁последнее ▁время ▁" Рос бал т " ▁не ▁фигу ри ровал ▁в ▁рейтин гах ▁федеральных ▁СМИ ▁- ▁ни ▁по ▁цити ру емости , ▁ни ▁по ▁аудитории .
▁В ▁октябре ▁агентство ▁заня ло ▁25- е ▁место ▁в ▁рейтинге ▁посеща емости ▁сайтов ▁российских ▁СМИ ▁по ▁версии ▁Live Intern et .
▁По ▁данным ▁того ▁же ▁Live Intern et , ▁средне суто чная ▁ауди тория ▁сайта ▁ro s b alt . ru ▁составляет ▁около ▁150 ▁тысяч ▁уникальных ▁посетителей ▁( и ▁до ▁500 ▁тысяч ▁просмо тров ), ▁меся чная ▁- ▁около ▁трех ▁миллионов ▁уникальных ▁посетителей .
▁В ▁числе ▁самых ▁популярных ▁материалов ▁за ▁последние ▁пять ▁месяцев ▁- ▁замет ки ▁о ▁беспо мощ ности ▁Кремля ▁в ▁отношениях ▁с ▁Украиной , ▁смерти ▁соли ста ▁группы ▁" Ко роль ▁и ▁шут ", ▁по гро мах ▁в ▁столи чном ▁Би рю ле ве .
▁Кон фли кт ▁" Рос ба лта " ▁с ▁Ро ском над зо ром ▁начался ▁в ▁июле ▁2013 ▁года , ▁когда ▁вступили ▁в ▁силу ▁поправки ▁к ▁закону ▁о ▁СМИ , ▁запре тив шие ▁журналистам ▁не цен зу рную ▁б ран ь .
▁Ве дом ство ▁обнаружи ло ▁запре щен ную ▁лек си ку ▁в ▁двух ▁опублико ванных ▁на ▁сайте ▁агентства ▁видео роли ках ▁(" Д жи ги т ▁из ▁Красно дара " ▁и ▁" P uss y ▁R i ot ▁ос к вер нили ▁нефтяные ▁вы шки ").
▁Даль нейшее ▁стороны ▁описы вают ▁по - разному .
▁Ро ском над зор ▁на ▁основании ▁обнару женных ▁видео материа лов ▁обви нил ▁" Рос бал т " ▁в ▁гру бом ▁и ▁система тическом ▁нарушении ▁закона ▁о ▁СМИ ▁и ▁обратился ▁в ▁суд ▁с ▁требованием ▁отобра ть ▁у ▁агентства ▁лицензию .
▁В ▁" Рос бал те " ▁заявля ли , ▁что ▁претензии ▁ведомства ▁неправо мер ны : ▁во - первых , ▁роли ки ▁не ▁являлись ▁реда к ционными ▁материалами , ▁во - вторых , ▁ма тер ные ▁слова ▁в ▁них ▁были ▁за ма ски рованы , ▁и , ▁в - третьих , ▁сразу ▁после ▁предупреждения ▁роли ки ▁были ▁удалены ▁с ▁сайта .
▁Представители ▁агентства ▁обжало вали ▁претензии ▁Ро ском над зора ▁в ▁мировом ▁суде ▁- ▁и ▁когда ▁22 ▁октября ▁2013 ▁года ▁Мо с гор суд ▁принял ▁иск ▁Ро ском над зора , ▁рассмотрение ▁этих ▁жалоб ▁еще ▁продолжа лось .
▁Однако ▁уже ▁25 ▁числа ▁мировой ▁судья ▁принял ▁решение ▁не ▁в ▁пользу ▁" Рос ба лта ": ▁главного ▁редактора ▁Николая ▁У лья нова ▁признали ▁виновным ▁в ▁нарушении ▁кодекса ▁об ▁администра тивных ▁правонару шения х ▁и ▁о штра фо вали ▁на ▁20 ▁тысяч ▁рублей ▁- ▁по ▁10 ▁тысяч ▁за ▁каждый ▁роли к .
▁Очевидно , ▁это ▁и ▁пред ре ши ло ▁исход ▁слуша ния ▁в ▁Мо с гор су де ▁- ▁если ▁отказаться ▁от ▁мысли , ▁что ▁исход ▁мог ▁быть ▁пред ре шен ▁еще ▁раньше .
▁31 ▁октября ▁суд ▁принял ▁решение ▁признать ▁недействи тельным ▁свидетельство ▁о ▁регистрации ▁" Рос ба лта ", ▁фактически ▁лиши в ▁агентство ▁статуса ▁СМИ .
▁Нельзя ▁сказать , ▁что ▁" Рос бал т " ▁в ▁ходе ▁этого ▁противостояния ▁оставался ▁в ▁одино честве .
▁Агентство ▁поддержали ▁депутаты ▁Гос думы ▁( за явление ▁на ▁имя ▁главы ▁Ро ском над зора ▁Александра ▁Жа рова ▁10 ▁октября ▁подписали ▁26 ▁депутатов ; ▁сам ▁документ ▁был ▁пода н ▁по ▁инициативе ▁КП Р Ф ).
▁О ▁неправо мер ности ▁закрытия ▁издания ▁заявля ли ▁глава ▁Союза ▁журналистов ▁России ▁Все во лод ▁Бо гда нов , ▁председатель ▁Московского ▁союза ▁журналистов ▁Павел ▁Гу сев ▁и ▁глава ▁президент ского ▁Совета ▁по ▁правам ▁человека ▁Михаил ▁Фе до тов .
▁Более ▁того , ▁по ▁словам ▁Бо гда нова , ▁руководство ▁Ро ском над зора ▁даже ▁предостави ло ▁ему ▁какие - то ▁гарантии ▁того , ▁что ▁до ▁от зыва ▁лицензии ▁дело ▁не ▁до йдет .
▁Суд ▁над ▁" Рос бал том " ▁показал : ▁под ▁чь ей ▁юрисди кцией ▁безопас нее ▁находиться ▁сред ству ▁массовой ▁информации ▁в ▁России ▁сегодня ▁- ▁большой ▁вопрос .
▁Сирия ▁уничто жи ла ▁оборудование ▁для ▁х имо ружи я
▁Сирия ▁уничто жи ла ▁все ▁заяв ленные ▁мощности ▁по ▁производству ▁химического ▁оружия , ▁призна ла ▁Организация ▁по ▁запре щению ▁химического ▁оружия .
▁Этот ▁первый ▁этап ▁разору жения ▁Да ма ск ▁заверши л ▁за ▁день ▁до ▁установленного ▁срока .
▁До ▁1 ▁ноября ▁Сирия ▁должна ▁была ▁уничтожить ▁производ ственные ▁и ▁иные ▁вспомога тельные ▁объекты , ▁предназначенные ▁для ▁подготовки ▁боевых ▁отра вля ющих ▁веществ ▁к ▁применению , ▁передает ▁Би - би - си .
▁Уни что жение ▁самих ▁запасов ▁отра вля ющих ▁веществ ▁или ▁их ▁химических ▁компонентов ▁должно ▁быть ▁завер шено ▁к ▁середине ▁2014 ▁года .
▁По ▁словам ▁представителя ▁О З ХО , ▁в ▁настоящее ▁время ▁отра вля ющие ▁вещества ▁находятся ▁в ▁о печата нных ▁хранилища х .
▁Международные ▁инспе кторы ▁отправились ▁в ▁Си рию ▁после ▁того , ▁как ▁на ▁окраи не ▁Да ма ска ▁21 ▁августа ▁в ▁ходе ▁химической ▁атаки ▁погибли , ▁по ▁данным ▁США , ▁более ▁14 00 ▁человек .
▁Главной ▁задачей ▁инспе кторов ▁было ▁не ▁терять ▁времени ▁- ▁чтобы ▁не ▁позволить ▁сирий ским ▁властям ▁произвести ▁больше ▁х имо ружи я ▁- ▁и ▁уничтожить ▁инфраструктуру ▁для ▁смеши вания ▁хими катов ▁и ▁снаря жения ▁боеприпа сов .
▁За ▁этими ▁производ ственными ▁мощ ностями ▁теперь ▁будут ▁внимательно ▁наблюдать , ▁чтобы ▁не ▁допустить ▁их ▁по чи нки .
▁Следу ющая ▁ве ха ▁- ▁сере дина ▁ноября : ▁к ▁этому ▁времени ▁О З ХО ▁и ▁сирий цы ▁должны ▁согласо вать ▁дет альный ▁план ▁уничтожения ▁уже ▁имеющихся ▁запасов ▁отра вля ющих ▁веществ .
▁Во про сов ▁здесь ▁много .
▁Где ▁они ▁будут ▁уничто жаться ?
▁Кто ▁предоставит ▁для ▁этого ▁оборудование ?
▁Все ▁сирий ские ▁заявления ▁будут ▁тщательно ▁провер яться ▁запад ными ▁развед служ бами .
▁Они ▁с ▁готов ностью ▁посо вет у ют ▁инспе кто рам ▁новые ▁объекты ▁для ▁проверки , ▁если ▁будут ▁основания ▁подозре вать , ▁что ▁Да ма ск ▁не ▁до ▁конца ▁откров ен ен .
▁США ▁полагают , ▁что ▁этот ▁обстре л ▁был ▁проведен ▁регуляр ными ▁войсками .
▁Сирия ▁и ▁Россия ▁настаи вают , ▁что ▁это ▁дело ▁рук ▁сирий ских ▁повстан цев .
▁Миро вое ▁сообщество ▁требо вало ▁от ▁сирий ского ▁руководства ▁- ▁в ▁соответствии ▁с ▁договорен ностью , ▁достигну той ▁при ▁посредни честве ▁России , ▁- ▁уничтожить ▁или ▁привести ▁в ▁не рабо чее ▁состояние ▁все ▁мощности ▁для ▁производства ▁снаря дов , ▁отра вля ющих ▁газов ▁и ▁жид ко стей ▁и ▁для ▁заполнения ▁снаря дов ▁этими ▁вещества ми .
▁Теперь , ▁когда ▁этот ▁этап ▁про й ден , ▁следующим ▁шагом ▁должно ▁стать ▁уничтожение ▁уже ▁име ющегося ▁у ▁сирий ской ▁армии ▁х имо ружи я .
▁Предполагается , ▁что ▁в ▁этом ▁арсена ле ▁может ▁быть ▁более ▁1000 ▁тонн ▁нер вно - пара ли тических ▁отра вля ющих ▁веществ , ▁ко жно - на рыв ного ▁гор чи чного ▁газа ▁и ▁других ▁запре щенных ▁химических ▁веществ , ▁храня щихся ▁в ▁нескольких ▁десят ках ▁разных ▁мест .
▁Для ▁его ▁уничтожения ▁необходимо , ▁чтобы ▁О З ХО ▁и ▁сирий ские ▁власти ▁для ▁начала ▁согласо вали ▁график ▁действий ▁- ▁на ▁это ▁от водится ▁две ▁недели .
▁Руководитель ▁поле вых ▁операций ▁О З ХО ▁Дж ер ри ▁Смит ▁заявил ▁Би - би - си , ▁что ▁его ▁инспе кторы ▁" лично ▁наблюдали ▁за ▁уничто жением ▁оборудования ".
▁" У ▁них ▁теперь ▁нет ▁возможности ▁вести ▁дальнейшее ▁производство ▁или ▁смеши вание ▁химического ▁оружия ", ▁- ▁сказал ▁он .
▁В ▁заявлении ▁О З ХО ▁говорится , ▁что ▁инспе кторы ▁посетили ▁21 ▁из ▁23 ▁объектов ▁в ▁Сирии ▁и ▁убеди лись ▁в ▁том , ▁что ▁заводы ▁по ▁производству ▁снаря дов ▁и ▁отра вля ющих ▁веществ ▁либо ▁разру шены , ▁либо ▁приведены ▁в ▁не год ность .
▁О став шиеся ▁два ▁объекта ▁слишком ▁опас ны , ▁чтобы ▁проводить ▁там ▁инспе кцию , ▁говорится ▁в ▁документе , ▁но ▁оборудование ▁оттуда ▁было ▁пере вез ено ▁и ▁провер ено ▁специалистами ▁О З ХО .
▁По ▁словам ▁С мита , ▁процесс ▁уничтожения ▁инфраструктуры ▁по ▁производству ▁х имо ружи я ▁был ▁" особенно ▁непро ст ", ▁так ▁как ▁работать ▁пришлось ▁в ▁условиях ▁продолжа ющегося ▁конфликта .
▁В ▁начале ▁октября ▁О З ХО ▁получила ▁Нобелев скую ▁премию ▁мира , ▁однако , ▁по ▁словам ▁С мита , ▁времени ▁от пра з дно вать ▁это ▁у ▁инспе кторов ▁пока ▁не ▁наш лось ▁- ▁они ▁были ▁слишком ▁заняты ▁работой .
▁Джон ▁Кер ри ▁говорит ▁в ▁своем ▁беспрецеден тном ▁признании , ▁что ▁ш пиона ж ▁США ▁" за шел ▁непо доба юще ▁далеко "
▁Джон ▁Кер ри ▁продемонстри ровал ▁смяг чение ▁так тики ▁защиты ▁программ ▁сле жения ▁США , ▁сделав ▁беспрецеден тное ▁признание , ▁что ▁в ▁некоторых ▁случаях ▁ш пиона ж ▁США ▁" за шел ▁непо доба юще ▁далеко ".
▁Го ссе кретарь ▁также ▁признал , ▁что ▁винов ен , ▁наряду ▁с ▁Бара ком ▁Оба мой , ▁в ▁том , ▁что ▁был ▁" на ▁авто пило те " ▁во ▁время ▁появления ▁гром ких ▁разобла чений ▁Эд вар да ▁С но у дена ▁о ▁шпион ской ▁деятельности ▁АН Б .
▁Эти ▁уте чки ▁информации ▁поставили ▁правительство ▁США ▁в ▁центр ▁дипломати ческого ▁сканда ла ▁со ▁своими ▁союзниками .
▁Вы ступа я ▁по ▁видео связи ▁на ▁открытой ▁правитель ственной ▁конференции ▁в ▁Лондоне , ▁г - н ▁Кер ри ▁сказал : ▁" Нет ▁сомнений , ▁что ▁президент ▁и ▁я , ▁а ▁также ▁другие ▁члены ▁правительства ▁на ▁самом ▁деле ▁воспри няли ▁некоторые ▁происходя щие ▁вещи ▁на ▁авто пило те , ▁потому ▁что ▁такая ▁возможность ▁уже ▁существовала ▁- ▁и ▁во ▁время ▁Второй ▁мировой ▁войны , ▁и ▁в ▁очень ▁трудные ▁годы ▁холодной ▁войны , ▁и , ▁конечно , ▁11 ▁сентября ".
▁Затем ▁он ▁стал ▁первым ▁высокопоставлен ным ▁членом ▁правительства ▁США , ▁призна вшим , ▁что ▁ш пиона ж ▁США ▁за шел ▁слишком ▁далеко , ▁но ▁подчеркнул , ▁что ▁ни чь и ▁права ▁не ▁были ▁нару шены .
▁Он ▁сказал : ▁" В ▁некоторых ▁случаях ▁это ▁за шло ▁непо доба юще ▁далеко .
▁И ▁президент ▁поло н ▁реши мости ▁про лить ▁свет ▁на ▁данный ▁вопрос ▁и ▁объяс ниться ▁перед ▁людьми , ▁и ▁сейчас ▁проводит ▁тща тельный ▁анализ ▁для ▁того , ▁чтобы ▁ни ▁у ▁кого ▁не ▁было ▁ощущения ▁злоупотреб лений .
▁У вер я ю ▁вас , ▁злоупотреб лений ▁в ▁отношении ▁неви нных ▁людей ▁в ▁этом ▁процессе ▁нет ".
▁Г - н ▁Кер ри ▁настаи вал , ▁однако , ▁что ▁АН Б ▁дей ствовало ▁из ▁доб рых ▁побу ждений ▁и ▁что ▁его ▁операции ▁сле жения ▁спа сли ▁много ▁жизней .
▁Он ▁добавил : ▁" Мы ▁работаем ▁в ▁новом ▁мире , ▁где ▁люди ▁готовы ▁взры вать ▁себя .
▁В ▁мире ▁существует ▁радика льный ▁экстреми зм , ▁без рас су дный ▁и ▁полный ▁реши мости ▁убивать ▁людей , ▁взры вать ▁людей ▁и ▁напада ть ▁на ▁правительства .
▁А ▁если ▁бы ▁вы ▁были ▁в ▁состоянии ▁перехва ты вать ▁это , ▁останавли вать ▁это ▁прежде , ▁чем ▁оно ▁произойдет ?
▁Мы ▁на ▁самом ▁деле ▁предотвра щали ▁кру шения ▁самолетов , ▁взры вы ▁зданий ▁и ▁убийства ▁людей , ▁потому ▁что ▁мы ▁смогли ▁узнать ▁об ▁этих ▁планах ▁заранее ".
▁Между ▁тем ▁американские ▁законода тели ▁на пра вятся ▁в ▁Европу , ▁чтобы ▁помочь ▁разрешить ▁вопросы , ▁связанные ▁с ▁предполага емым ▁ш пиона жем ▁США ▁за ▁рубежом ▁и ▁убедить ▁европейцев ▁в ▁необходимости ▁продолжать ▁совместные ▁анти террористи ческие ▁мероприятия ▁с ▁США , ▁сказал ▁председатель ▁под комите та ▁Сена та ▁по ▁европейским ▁делам ▁в ▁четверг .
▁Сена тор ▁от ▁штата ▁Кон не кти кут ▁К рис ▁Мер фи ▁сказал , ▁что ▁бесе довал ▁с ▁членами ▁Европейского ▁парламента ▁и ▁другими ▁лицами ▁на ▁этой ▁неделе ▁и ▁обеспоко ен ▁их ▁угроза ми ▁прекратить ▁участие ▁в ▁анти террористи ческих ▁организациях ▁из - за ▁разоча рования ▁в ▁связи ▁со ▁сле ж кой , ▁проводимой ▁Агент ством ▁национальной ▁безопасности .
▁" Для ▁интересов ▁национальной ▁безопасности ▁США ▁действительно ▁важно , ▁чтобы ▁европейцы ▁оставались ▁нашими ▁сторон никами ▁в ▁отношении ▁наших ▁общих ▁анти террористи ческих ▁усилий , ▁- ▁сказал ▁демокра т ▁Мер фи , ▁работающий ▁в ▁должности ▁первый ▁срок ▁и ▁являющийся ▁председателем ▁под комите та ▁международных ▁отношений ▁Сена та ▁по ▁европейским ▁делам , ▁в ▁интервью ▁из ▁Вашингтона .
▁- ▁И ▁я ▁еду ▁в ▁Европу , ▁чтобы ▁дать ▁им ▁понять , ▁что ▁мы ▁должны ▁продолжать ▁сотрудничать ▁в ▁области ▁борьбы ▁с ▁терроризмом , ▁несмотря ▁на ▁их ▁гнев ▁по ▁поводу ▁этих ▁программ ▁АН Б ".
▁Новости ▁о ▁том , ▁что ▁АН Б ▁собра ло ▁миллионы ▁записей ▁телефонных ▁разговоров ▁в ▁Европе , ▁ухуд шили ▁отношения ▁с ▁некоторыми ▁союзниками ▁США , ▁хотя ▁глава ▁агентства ▁заявил ▁на ▁этой ▁неделе , ▁что ▁они ▁были ▁нето чными ▁и ▁отра жали ▁непо нимание ▁мета данных , ▁которые ▁собира ли ▁союзники ▁по ▁НАТО ▁и ▁которыми ▁они ▁дели лись ▁с ▁США .
▁В ▁других ▁разобла чения х ▁приводи лись ▁обнаро до ванные ▁С но у ден ом ▁документы , ▁свидетель ствующие ▁о ▁том , ▁что ▁АН Б ▁осуществля ло ▁мониторинг ▁мобильного ▁телефона ▁канц лера ▁Германии ▁Анге лы ▁Меркель , ▁а ▁также ▁телефонов ▁примерно ▁34 ▁других ▁мировых ▁лидеров .
▁Директор ▁национальной ▁разведки ▁Джеймс ▁Кла п пер ▁защища л ▁шпион скую ▁деятельность ▁в ▁отношении ▁союзников ▁как ▁необходимую ▁и ▁сказал , ▁что ▁это ▁обы чное ▁дело ▁с ▁обеих ▁сторон .
▁На ▁фоне ▁этой ▁шу ми хи ▁Мер фи ▁сказал , ▁что ▁его ▁офис ▁организует ▁поездку ▁членов ▁Конгресса , ▁которая , ▁как ▁ожидается , ▁состоится ▁в ▁этом ▁году , ▁и ▁что ▁он ▁надеется , ▁что ▁в ▁состав ▁делегации ▁вой дут ▁члены ▁обеих ▁партий ▁и ▁обеих ▁пала т .
▁И мена ▁других ▁участвующих ▁законода телей ▁должны ▁быть ▁озву чены ▁в ▁ближайшие ▁дни .
▁По ▁его ▁словам , ▁программа ▁поездки ▁все ▁еще ▁на ▁стадии ▁разработки .
▁Хотя ▁Мер фи ▁заявил , ▁что ▁целью ▁поездки ▁является ▁содействие ▁улучшению ▁отношений , ▁он ▁сказал , ▁что ▁некото рая ▁степень ▁" жест кости ▁из ▁лучших ▁побу ждений " ▁также ▁будет ▁прояв лена .
▁Он ▁сказал , ▁что ▁европейские ▁лидеры ▁должны ▁быть ▁чест ными ▁со ▁своим ▁народом ▁в ▁том , ▁какие ▁шпион ские ▁программы ▁они ▁сами ▁использовали ▁в ▁течение ▁многих ▁лет .
▁" В ▁то ▁время ▁как ▁мы ▁можем ▁изменить ▁наши ▁программы ▁сле жения , ▁чтобы ▁лучше ▁защищать ▁права ▁европейцев , ▁они ▁также ▁должны ▁согласиться ▁с ▁тем ▁фактом , ▁что ▁мы ▁не ▁единствен ные , ▁кто ▁занимается ▁разведы ва тельной ▁деятельностью ", ▁- ▁сказал ▁Мер фи .
▁Между ▁тем ▁г - н ▁Кер ри ▁должен ▁направи ться ▁в ▁эти ▁выходные ▁на ▁Ближний ▁Восток ▁и ▁в ▁Поль шу ▁для ▁решения ▁проблем ▁враждеб ности ▁в ▁отношении ▁стратегии ▁США ▁в ▁Сирии , ▁Египте ▁и ▁Иране , ▁а ▁также ▁разведы ва тельной ▁деятельности ▁США .
▁В ▁новых ▁соста вах ▁общественных ▁наблюда тельных ▁комиссий ▁возраст ет ▁влияние ▁тюрем щиков
▁Сегодня ▁совет ▁Обществен ной ▁палаты ▁( О П ) ▁может ▁утвер дить ▁новые ▁соста вы ▁общественных ▁наблюда тельных ▁комиссий ▁( ОН К ) ▁в ▁43 ▁регионах ▁России .
▁Если ▁будет ▁принят ▁поставлен ный ▁на ▁голосование ▁вариант , ▁лобби сты ▁си лови ков ▁увели чат ▁свое ▁влияние .
▁О НК ▁- ▁общественные ▁структуры , ▁контроли рующие ▁условия ▁содержания ▁в ▁местах ▁лишения ▁свободы .
▁Дела ▁Сергея ▁Ма г нит ского ▁и ▁Л еони да ▁Раз воз жа ева , ▁вол нения ▁в ▁ко пей ской ▁колонии ▁- ▁именно ▁через ▁О НК ▁получают ▁огла ску ▁большинство ▁резо нан сных ▁происшест вий ▁за ▁решет кой .
▁За ▁контроль ▁над ▁О НК ▁идет ▁борьба ▁между ▁правозащи т никами ▁и ▁лобби стами ▁си лови ков .
▁На ▁заседании ▁рабочей ▁группы ▁ОП ▁по ▁формированию ▁О НК ▁я ▁предлага л ▁сделать ▁критери ем ▁отбора ▁опыт ▁правозащи тной ▁деятельности .
▁" Е го ▁не ▁приняли , ▁и ▁форми ровали ▁списки , ▁не ▁выработа в ▁критерии ", ▁- ▁рассказывает ▁Валерий ▁Бор ще в .
▁Бор ще в ▁- ▁нынешний ▁председатель ▁москов ской ▁наблюда тельной ▁комиссии ▁и ▁Ассоциации ▁независимых ▁наблюдателей ▁- ▁все россий ской ▁структуры ▁правозащитников , ▁занимающихся ▁тюрем ными ▁проблемами .
▁В ▁бы тность ▁депута том ▁Гос думы ▁от ▁" Я бло ка " ▁он ▁разработал ▁закон , ▁регули рующий ▁деятельность ▁О НК .
▁Совет ▁ОП ▁должен ▁проголосо вать ▁за ▁соста вы ▁О НК ▁в ▁43 ▁регионах ▁страны .
▁На ▁18 00 ▁вакан тных ▁мест ▁претен ду ют ▁менее ▁тысячи ▁желающих , ▁а ▁в ▁Ингушети и ▁и ▁Ка бар дино - Ба лка рии ▁конкур сы ▁не ▁смогли ▁организовать ▁из - за ▁отсутствия ▁кандидатов .
▁ОП ▁обещает ▁организовать ▁до на бор ▁на ▁вакан тные ▁места .
▁О НК ▁Москвы ▁- ▁одна ▁из ▁немногих ▁комиссий ▁с ▁конкур сом , ▁несмотря ▁на ▁то ▁что ▁в ▁новом ▁составе ▁вместо ▁20 ▁будет ▁40 ▁участников .
▁По ▁данным ▁Бор ще ва , ▁в ▁нынешнем ▁составе ▁столи чной ▁комиссии ▁11 ▁правозащитников ▁и ▁9 ▁си лови ков , ▁а ▁в ▁вариан те , ▁который ▁находится ▁на ▁голосовании ▁в ▁ОП , ▁соотношение ▁меняется ▁на ▁17 ▁к ▁23.
▁При ▁этом ▁в ▁столи чную ▁комиссию ▁хотели ▁попасть ▁30 ▁правозащитников .
▁За то ▁в ▁новый ▁состав ▁может ▁повторно ▁войти ▁представитель ▁" Бо е вого ▁бра тства " ▁В ячес лав ▁Калинин .
▁Он ▁три ▁года ▁был ▁членом ▁О НК , ▁но ▁ни ▁разу ▁не ▁посетил ▁заключенных .
▁Бор ще в ▁считает , ▁что ▁си лови ки , ▁назна чив ▁своего ▁председателя ▁О НК , ▁смогут ▁сделать ▁работу ▁правозащитников ▁невы носи мой , ▁поэтому ▁правозащи тники ▁не ▁исключа ют ▁коллектив ный ▁выход ▁из ▁комиссии .
▁По ▁их ▁мнению , ▁продвижение ▁си лови ков ▁координи рует ▁член ▁О НК ▁Ан тон ▁Цвет ков , ▁возглавля ющий ▁" О фи ц еры ▁России " ▁- ▁организацию , ▁отстаи вающую ▁интересы ▁силовых ▁ведомств .
▁" Я ▁не ▁ем ▁младен цев ▁на ▁за в ­ трак ", ▁- ▁заявил ▁РБ К ▁daily ▁Ан тон ▁Цвет ков .
▁Он ▁отрица ет , ▁что ▁лобби рует ▁продвижение ▁каких - либо ▁списков ▁и ▁говорит , ▁что ▁не ▁собирается ▁препятствовать ▁правозащи т никам ▁посещать ▁аресто ванных ▁оппози ционеров .
▁По ▁словам ▁Цвет кова , ▁он ▁даже ▁не ▁интересо вался , ▁за ▁какой ▁список ▁сейчас ▁голосу ют ▁в ▁ОП .
▁Об на ро дование ▁Бор ще вым ▁информации ▁он ▁считает ▁формой ▁давления .
▁Возмо жный ▁успех ▁правозащитников ▁- ▁плани рующая ся ▁смена ▁руководства ▁че ля би нской ▁О НК .
▁Ее ▁бывших ▁руководителей ▁отстра нят ▁из - за ▁прошлого дних ▁ко пей ских ▁волн ений .
▁В ▁Обществен ной ▁пала те ▁пришли ▁к ▁выводу , ▁что ▁руководство ▁местной ▁комиссии ▁игнори ровало ▁проблемы ▁заключенных .
▁А ▁вот ▁О НК ▁Ро сто ва - на - До ну ▁может ▁перейти ▁от ▁правозащитников ▁к ▁си лови кам .
▁Из ▁новых ▁списков ▁" про пал " ▁правозащи тник - председа тель ▁местной ▁комиссии , ▁зато ▁оказался ▁один ▁из ▁его ▁оппонен тов , ▁несмотря ▁на ▁то ▁что ▁в ▁мае ▁2013 ▁года ▁федера льная ▁Общественная ▁пала та ▁исключи ла ▁его ▁за ▁не эти чное ▁поведение .
▁Спи ски ▁москов ской ▁и ▁ро стов ской ▁комиссий ▁Бор ще в ▁считает ▁" м есть ю ▁за ▁Ко пей ск ".
▁Ра зоб ла чения ▁Наде жды ▁То ло кон ни ковой ▁не ▁повлия ли ▁на ▁О НК ▁Мор до вии , ▁которую ▁считают ▁" си ловой ": ▁в ▁новый ▁состав ▁хотела ▁попасть ▁лишь ▁одна ▁правозащи т ница , ▁и ▁у ▁нее ▁даже ▁не ▁приняли ▁документы ▁для ▁конкурса .
▁Член ▁совета ▁ОП ▁Николай ▁С вани дзе ▁рассказал ▁РБ К ▁daily , ▁что ▁голосо вал ▁против ▁предложен ного ▁списка , ▁так ▁как ▁его ▁возму щает ▁ситуация ▁в ▁Москве ▁и ▁Ро сто ве - на - До ну .
▁Сво ю ▁позицию ▁он ▁разо сла л ▁другим ▁членам ▁совета .
▁Его ▁колле га ▁по ▁ОП ▁Павел ▁Гу сев ▁говорит , ▁что ▁голосо вал ▁за , ▁так ▁как ▁ему ▁нравится ▁предложен ный ▁москов ский ▁список .
▁Ко ордини ровал ▁состав ление ▁списков ▁О НК ▁заместитель ▁секретаря ▁ОП ▁Влади слав ▁Гри б , ▁также ▁являющийся ▁сотрудни ком ▁Научно - исследователь ского ▁института ▁Ф С ИН .
▁Гри б ▁рассказал ▁РБ К ▁daily , ▁что ▁не ▁считает ▁правильным ▁де лить ▁кандидатов ▁на ▁правозащитников ▁и ▁си лови ков ▁и ▁не ▁согласен ▁с ▁тем , ▁что ▁у ▁председа телей ▁комиссий ▁достаточно ▁полномочий , ▁чтобы ▁препятствовать ▁работе ▁ее ▁членов .
▁Гри б ▁не ▁бере тся ▁предска зывать ▁итоги ▁голосования ▁совета ▁ОП .
▁Если ▁предложен ный ▁список ▁сегодня ▁будет ▁отвер г нут , ▁в ▁ближайшие ▁дни ▁на ▁голосование ▁вы не сут ▁измен енный ▁вариант .
▁Австра лий ская ▁женщина ▁пода ет ▁апел ляцию ▁против ▁тюрем ного ▁срока ▁в ▁Таиланде
▁21- летняя ▁женщина ▁из ▁Си дне я , ▁пригово рен ная ▁к ▁15 ▁су ткам ▁тюрьмы ▁на ▁острове ▁П ху кет ▁за ▁ло жное ▁утверждение , ▁что ▁она ▁подвер гла сь ▁напад ению ▁такси ста , ▁пода ла ▁апел ляцию ▁на ▁приговор ▁и ▁была ▁освобо ждена ▁под ▁залог .
▁Сти ви ▁Ро шель ▁Б эм форд ▁была ▁первоначально ▁признана ▁15 ▁июня ▁П ху кет ским ▁провинциаль ным ▁судом ▁винов ной ▁в ▁пода че ▁ло жного ▁иска ▁после ▁сообщения ▁полиции ▁Таиланда ▁о ▁том , ▁что ▁местный ▁такси ст ▁осущест вил ▁нападение ▁в ▁ночь ▁на ▁воскресенье ▁10 ▁июня , ▁в ▁то ▁время ▁как ▁двое ▁других ▁мужчин ▁удержи вали ▁ее .
▁Однако ▁по ▁запися м ▁камер ▁виде она б люд ения ▁позже ▁выяснилось , ▁что ▁она ▁благополу чно ▁вернулась ▁в ▁свой ▁отель ▁после ▁разрыва ▁отношений ▁с ▁ее ▁австралий ским ▁бой ф рен дом .
▁П ху кет ская ▁полиция ▁до праши вала ▁Б эм форд ▁в ▁течение ▁двух ▁дней , ▁прежде ▁чем ▁она ▁призна лась ▁в ▁том , ▁что ▁с фабри ко вала ▁эту ▁историю .
▁До ▁суда ▁она ▁содержа лась ▁в ▁местных ▁полицейских ▁камера х .
▁Б эм форд ▁была ▁пригово рена ▁к ▁15- суто чному ▁тюрем ному ▁сро ку ▁в ▁центре ▁содержания ▁заключенных ▁общего ▁режима ▁на ▁окраи не ▁П ху кет a , ▁а ▁не ▁в ▁жен ской ▁тюрьме ▁для ▁взрослых .
▁Она ▁является ▁дочер ью ▁бывшего ▁игрока ▁Австра лий ской ▁ли ги ▁Пи тера ▁Тан кса , ▁который ▁обратился ▁в ▁министерство ▁иностранных ▁дел ▁в ▁Кан бер ре ▁за ▁помощью ▁для ▁своей ▁дочери .
▁Тан кс ▁сказал ▁си дней ской ▁Sund ay ▁T ele g raph , ▁что ▁вся ▁семья ▁была ▁" край не ▁обеспоко ена " ▁благополу чи ем ▁своей ▁дочери ▁и ▁ жда ла ▁ее ▁возвращения ▁в ▁Австра лию .
▁" О че видно , ▁что ▁это ▁было ▁трево жное ▁время , ▁но ▁мы ▁надеемся , ▁что ▁она ▁благополу чно ▁вернется ▁домой ▁как ▁можно ▁скорее ", ▁- ▁сказал ▁Тан кс .
▁Б эм форд ▁пода ла ▁апел ляцию ▁на ▁свой ▁приговор ▁и ▁была ▁освобо ждена ▁под ▁залог ▁в ▁50 ▁000 ▁ба т .
▁Согласно ▁репорта жа м ▁в ▁Австралии , ▁в ▁данное ▁время ▁она ▁проводит ▁свой ▁отпуск ▁в ▁курорт ной ▁зоне ▁Кра би ▁в ▁ю жном ▁Таиланде .
▁На ходя щиеся ▁в ▁Таиланде ▁юридические ▁источники ▁сообщили , ▁что ▁Б эм форд ▁в ▁настоящее ▁время ▁представляет ▁местный ▁адвокат ▁в ▁П ху ке те , ▁но ▁предупре дили , ▁что ▁апел ляция ▁может ▁привести ▁к ▁тому , ▁что ▁суд ▁увеличит ▁ее ▁приговор ▁на ▁срок ▁до ▁двух ▁лет ▁и ▁заставит ▁ее ▁отбы вать ▁срок ▁в ▁тюрьме ▁для ▁взрослых .
▁Однако ▁после ▁недавнего ▁убийства ▁австралий ского ▁тура ген та ▁Мишель ▁Смит ▁в ▁П ху ке те ▁Таиланд ▁также ▁может ▁стремиться ▁к ▁восстановлению ▁своего ▁подор ванного ▁туристи ческого ▁ими джа , ▁что ▁приведет ▁к ▁вынес ению ▁оправда тельного ▁приговора .
▁Сейчас ▁Роман ▁Сен чин ▁находится ▁в ▁Париже ▁на ▁презентации ▁своего ▁ро мана ▁" Е л ты ше вы ", ▁пере веден ного ▁на ▁французский ▁язык .
▁Напомним , ▁именно ▁этот ▁его ▁роман ▁стал ▁фи нали стом ▁четырех ▁пре мий : ▁" Я сная ▁поля на ", ▁" Рус ский ▁Бу кер ", ▁" Националь ный ▁б ест се ллер " ▁и ▁" Боль шая ▁книга ".
▁А ▁в ▁прошлом ▁году ▁писатель ▁за ▁эту ▁книгу ▁был ▁удосто ен ▁премии ▁правительства ▁Российской ▁Федерации ▁в ▁области ▁культуры .
▁Роман ▁Сен чин ▁- ▁несом ненный ▁лидер ▁в ▁поко лении ▁нынешних ▁тридцати летних ▁и ▁со рока летних ▁про заи ков .
▁Практически ▁каждая ▁публика ция ▁его ▁жестких , ▁постро енных ▁на ▁современном ▁жизнен ном ▁материа ле ▁расска зов ▁и ▁повест ей ▁вызывает ▁горя чие ▁споры ▁среди ▁крити ков ▁самых ▁разных ▁направлений .
▁Можно ▁утверждать , ▁что ▁собран ные ▁во еди но ▁статьи ▁о ▁про зе ▁и ▁публи ци сти ке ▁Сен чина , ▁ре цен зии ▁на ▁его ▁книги ▁и ▁журна льные ▁публикации ▁создают ▁любопы тный ▁и ▁неожида нный ▁ландша фт ▁русской ▁литературы ▁с ▁конца ▁1990- х ▁годов ▁до ▁начала ▁2010 - х .
▁В ▁дискусси ях ▁о ▁произведения х ▁" о дного ▁из ▁самых ▁спо рных ▁современных ▁писателей ", ▁по ▁словам ▁критика ▁Сергея ▁Чу при нина , ▁речь ▁по ▁большей ▁части ▁ведется ▁о ▁том , ▁что ▁ее ▁участники ▁понимают ▁под ▁словом ▁" ли тера тура ", ▁каким ▁видят ▁настоящее ▁и ▁будущее ▁не ▁только ▁нашей ▁сло вес ности , ▁но ▁и ▁жизни .
▁К ▁сожалению , ▁объем ▁книги ▁не ▁позволил ▁включить ▁в ▁нее ▁большинство ▁статей ▁и ▁ре цен зий ▁из ▁региональных ▁СМИ ▁и ▁б лого с фер ы .
▁Анали тические ▁и ▁обзо рные ▁статьи ▁да ются , ▁как ▁правило , ▁в ▁сокращении ▁в ▁раздела х ▁" Аб за цы "...
